<p>&#33041;&#21834;&#33041;&#21834;&#33041;<br>
1.1&#65292;1.2&#65306;&#22823;&#27010;&#23601;&#26159;&#23567;&#26102;&#20505;&#65292;&#32431;&#24773;&#26657;&#22253;&#25105;&#19981;&#20250;&#36824;&#26159;Jersey&#34892;&#65292;&#25105;&#20889;&#21482;&#20250;&#21464;&#25104;&#40644;&#26292;&#26657;&#22253;&#65288;&#12290;<br>
2.1---2.3&#65306;&#22823;&#27010;&#23601;&#26159;&#38271;&#22823;&#20102;&#65292;R18&#39044;&#35686;<br>
3&#65306;&#24456;&#32431;&#24773;&#30340;&#19968;&#31687;&#38271;&#22823;&#20102;&#65292;&#21644;2&#26684;&#26684;&#19981;&#20837;&#23601;&#21333;&#25918;&#20102;<br>
4&#65306;&#19968;&#20010;AU<br>
5&#65306;Sex tape</p>

<p>1.1&#65288;&#23567;&#24773;&#20387;&#25171;&#20010;&#21877;&#65289;</p>

<p>&#27931;&#20262;&#20304;&#32972;&#30528;&#21253;&#21254;&#21254;&#36208;&#36827;&#21345;&#19969;&#36710;&#22330;&#65292;&#27491;&#26159;&#33945;&#29305;&#21345;&#27931;&#30340;&#20116;&#26376;&#20013;&#26092;&#65292;&#22320;&#20013;&#28023;&#28044;&#19978;&#30340;&#21335;&#39118;&#21561;&#24471;&#20154;&#26262;&#29071;&#29071;&#30340;&#65292;&#28151;&#30528;&#23665;&#19978;&#29420;&#26377;&#30340;&#33609;&#26408;&#39321;&#25169;&#38754;&#32780;&#26469;&#12290;&#22330;&#20869;&#24341;&#25806;&#30340;&#36720;&#40483;&#22768;&#21644;&#20154;&#32676;&#30340;&#21628;&#21898;&#20081;&#25104;&#19968;&#22242;&#65292;&#27809;&#20154;&#27880;&#24847;&#21040;&#20182;&#36827;&#26469;&#12290;&#20182;&#36793;&#36208;&#20415;&#36793;&#25171;&#37327;&#30528;&#34623;&#34578;&#30340;&#36710;&#36947;&#19978;&#19968;&#20010;&#20010;&#21628;&#21880;&#32780;&#36807;&#30340;&#30456;&#20284;&#36523;&#24433;&#65292;&#25935;&#38160;&#22320;&#30475;&#21040;&#20102;&#23567;&#23567;&#19968;&#21482;&#40644;&#30333;&#30456;&#38388;&#30340;&#22799;&#23572;&#65292;&#20294;&#38548;&#30528;&#22826;&#22810;&#24367;&#36947;&#30475;&#19981;&#28165;&#21517;&#27425;&#12290;<br>
&#20182;&#36731;&#36710;&#29087;&#36335;&#22320;&#36208;&#21521;&#22260;&#22330;&#36793;&#32536;&#19968;&#20010;&#24367;&#35282;&#22788;&#30340;&#26639;&#26438;&#65292;&#19968;&#20010;&#29087;&#24713;&#30340;&#36523;&#24433;&#27491;&#33011;&#33162;&#20132;&#21472;&#30528;&#36276;&#22312;&#19978;&#38754;&#65292;&#30334;&#26080;&#32842;&#36182;&#22320;&#26179;&#30528;&#33151;&#65292;&#26837;&#26647;&#33394;&#30340;&#22836;&#21457;&#34987;&#21320;&#21518;&#30340;&#38451;&#20809;&#33945;&#19978;&#20102;&#19968;&#23618;&#32768;&#30524;&#30340;&#37329;&#33394;&#12290;&#27931;&#20262;&#20304;&#19981;&#30693;&#19981;&#35273;&#38388;&#25196;&#36215;&#20102;&#22068;&#35282;&#65292;&#24708;&#24708;&#31449;&#21040;&#37027;&#20154;&#26049;&#36793;&#65292;&#24863;&#21040;&#26049;&#36793;&#30340;&#20154;&#29467;&#22320;&#25402;&#30452;&#20102;&#33136;&#26438;&#27427;&#21916;&#22320;&#26395;&#36807;&#26469;&#12290;&ldquo;lollo&#20320;&#26469;&#21862;&#65281;&rdquo;<br>
&ldquo;&#21999;&#21756;&#12290;&rdquo;&#27931;&#20262;&#20304;&#36731;&#21683;&#20102;&#19968;&#22768;&#27809;&#26377;&#30475;&#20182;&#65292;&#21363;&#20415;&#24863;&#21040;&#24038;&#33080;&#39050;&#34987;&#37027;&#36947;&#28861;&#28909;&#32780;&#38378;&#28865;&#30340;&#30446;&#20809;&#24324;&#24471;&#24494;&#24494;&#21457;&#28907;&#12290;&ldquo;&#36824;&#26377;&#22810;&#20037;&#32467;&#26463;&#65311;&rdquo;&#20182;&#36716;&#22836;&#30475;&#21521;&#22330;&#19978;&#65292;&#21162;&#21147;&#35753;&#22768;&#38899;&#21548;&#36215;&#26469;&#24179;&#28129;&#19968;&#20123;&#12290;<br>
&ldquo;&#21313;&#20116;&#20998;&#38047;&#21543;&#12290;&rdquo;&#26417;&#23572;&#33073;&#21475;&#32780;&#20986;&#65292;&#20381;&#28982;&#30446;&#19981;&#36716;&#30555;&#22320;&#30447;&#30528;&#20182;&#30475;&#65292;&#36992;&#21151;&#35831;&#36175;&#19968;&#33324;&#31505;&#22075;&#22075;&#30340;&#65292;&ldquo;&#20170;&#22825;&#25105;&#25945;&#23376;&#31532;&#20108;&#21517;&#27809;&#36305;&#20102;&#12290;&rdquo;<br>
&ldquo;&#21999;&#65292;&#25402;&#22909;&#65292;&#37027;&#31561;&#25509;&#20102;&#22799;&#23572;&#36824;&#19981;&#26202;&#22238;&#23478;&#20570;&#39277;&#12290;&rdquo;&#27931;&#20262;&#20304;&#25260;&#25163;&#25195;&#20102;&#30524;&#25163;&#34920;&#65292;&#21448;&#19981;&#22570;&#20854;&#25200;&#22320;&#24320;&#21475;&#65306;&ldquo;&#36824;&#26377;&#32473;&#20320;&#35828;&#20102;&#22810;&#23569;&#27425;&#21035;&#24403;&#30528;&#25105;&#38754;&#21483;&#22799;&#23572;&#25945;&#23376;&#65292;&#21548;&#36215;&#26469;&#23601;&#36319;&#20320;&#21344;&#25105;&#20415;&#23452;&#20102;&#19968;&#26679;&#65292;&#20320;&#26126;&#26126;&#36824;&#27604;&#25105;&#23567;&#19968;&#23681;&mdash;&mdash;&rdquo;<br>
&#33136;&#38388;&#24573;&#28982;&#38468;&#19978;&#30340;&#25163;&#24778;&#24471;&#20182;&#27490;&#20303;&#20102;&#35805;&#22836;&#65292;&#27931;&#20262;&#20304;&#29469;&#19981;&#21450;&#38450;&#22320;&#36716;&#36807;&#22836;&#21435;&#65292;&#32456;&#20110;&#20170;&#22825;&#31532;&#19968;&#27425;&#23545;&#19978;&#20102;&#26417;&#23572;&#35843;&#31505;&#30340;&#30524;&#31070;&#12290;&#20182;&#24863;&#21040;&#24515;&#33039;&#28431;&#36339;&#20102;&#19968;&#25293;&#65292;&#38543;&#21363;&#20415;&#29467;&#28982;&#21152;&#36895;&#12290;&ldquo;&#20320;&#24178;&#20160;&#20040;&#65311;&#65281;&rdquo;&#27931;&#20262;&#20304;&#36830;&#24537;&#25260;&#36215;&#24038;&#25163;&#25512;&#25633;&#30528;&#37027;&#20154;&#30340;&#33016;&#33179;&#65292;&#21364;&#34987;&#25163;&#19979;&#21482;&#38548;&#30528;&#34180;&#34180;&#19968;&#23618;T&#24676;&#30340;&#22362;&#23454;&#32908;&#32905;&#25630;&#24471;&#32418;&#20102;&#33080;&#65292;&#35821;&#27668;&#21644;&#33011;&#33162;&#37117;&#22833;&#20102;&#21147;&#24230;&#65292;&#25235;&#30528;&#37027;&#23618;&#24067;&#26009;&#22909;&#20284;&#27442;&#25298;&#36824;&#36814;&#19968;&#33324;&#12290;&ldquo;&#20320;&#19981;&#26159;&#24618;&#25105;&#21344;&#20320;&#20415;&#23452;&#65311;&rdquo;&#26417;&#23572;&#36148;&#22312;&#20182;&#32819;&#36793;&#29992;&#21482;&#26377;&#20004;&#20154;&#33021;&#21548;&#21040;&#30340;&#27668;&#22768;&#35828;&#65292;&#33136;&#38388;&#30340;&#25163;&#29615;&#24471;&#26356;&#32039;&#20102;&#20123;&#65292;&#29978;&#33267;&#38548;&#30528;&#19968;&#23618;&#34924;&#34923;&#24694;&#21155;&#22320;&#25545;&#25423;&#36215;&#37027;&#22359;&#36719;&#32905;&#65292;&ldquo;&#36825;&#25165;&#21483;&#21344;&#20320;&#20415;&#23452;&#21602;&#65292;lollo.&rdquo;&ldquo;Julia&#65281;&rdquo;&#27931;&#20262;&#20304;&#34987;&#24102;&#30340;&#20960;&#20046;&#25972;&#20010;&#20154;&#36276;&#22312;&#20102;&#23545;&#26041;&#33016;&#21475;&#65292;&#24694;&#29408;&#29408;&#22320;&#30634;&#36807;&#21435;&#65292;&#26417;&#23572;&#24471;&#36894;&#22320;&#31505;&#36215;&#26469;&#65292;&#30524;&#31070;&#22312;&#24576;&#37324;&#20154;&#25733;&#36215;&#30340;&#19979;&#21767;&#24472;&#24458;&#30528;&#65292;&#19979;&#19968;&#31186;&#20415;&#25176;&#36215;&#20182;&#30340;&#19979;&#24052;&#29992;&#21147;&#21563;&#20102;&#19978;&#21435;&#12290;&ldquo;&#21780;&mdash;&mdash;&#21035;&rdquo;&#27931;&#20262;&#20304;&#34987;&#25630;&#24471;&#25514;&#25163;&#19981;&#21450;&#65292;&#36719;&#36719;&#22320;&#21246;&#30528;&#25163;&#24213;&#30340;&#24067;&#26009;&#65292;&#34987;&#19981;&#30001;&#20998;&#35828;&#22320;&#21387;&#22312;&#20102;&#26639;&#26438;&#19978;&#12290;&#26417;&#23572;&#21827;&#21676;&#30528;&#20182;&#20431;&#34180;&#30340;&#21767;&#29923;&#65292;&#24847;&#29369;&#26410;&#23613;&#22320;&#21550;&#21560;&#20960;&#21475;&#20877;&#25918;&#24320;&#65292;&#25343;&#33292;&#23574;&#36731;&#36731;&#33300;&#33296;&#36807;&#27700;&#20809;&#28491;&#28383;&#30340;&#32418;&#32959;&#19979;&#21767;&#65292;&#24863;&#21040;&#23545;&#26041;&#36731;&#36731;&#24352;&#24320;&#20102;&#22068;&#35282;&#65292;&#29983;&#28073;&#20294;&#28909;&#24773;&#22320;&#36814;&#21512;&#36215;&#33258;&#24049;&#12290;&ldquo;Lollo&#65292;lollo...&#22909;&#24819;&#20320;&#12290;&rdquo;&#21767;&#40831;&#32416;&#32544;&#38388;&#26417;&#23572;&#25269;&#30528;&#27931;&#20262;&#20304;&#30340;&#39069;&#22836;&#21891;&#21891;&#36947;&#65292;&#24613;&#20419;&#28201;&#28909;&#30340;&#21520;&#24687;&#27684;&#27698;&#26041;&#23544;&#20043;&#38388;&#12290;&ldquo;...&#26126;&#26126;&#25165;&#22823;&#21322;&#22825;&#19981;&#35265;&#65292;&#28151;&#34507;&#12290;&rdquo;&#27931;&#20262;&#20304;&#30475;&#36827;&#37027;&#21452;&#28322;&#28385;&#20102;&#26539;&#31958;&#27974;&#30340;&#26837;&#26647;&#33394;&#30524;&#30520;&#65292;&#20063;&#24525;&#19981;&#20303;&#29980;&#34588;&#22320;&#31505;&#36215;&#26469;&#65292;&#25597;&#20303;&#23545;&#26041;&#30340;&#33046;&#23376;&#23433;&#25242;&#22320;&#22312;&#21767;&#19978;&#21828;&#20102;&#19968;&#21475;&#65292;&#26410;&#26366;&#24819;&#21448;&#34987;&#25187;&#20303;&#21518;&#33041;&#65292;&#21152;&#28145;&#20102;&#36825;&#20010;&#34619;&#34579;&#28857;&#27700;&#33324;&#30340;&#21563;&#12290;&ldquo;&#20320;&#22815;&#20102;&#65281;&#36824;&#26377;&#20154;...&rdquo;&#27931;&#20262;&#20304;&#29992;&#27531;&#20313;&#30340;&#29702;&#26234;&#35797;&#22270;&#25379;&#25166;&#65292;&#36523;&#23376;&#23436;&#20840;&#21364;&#36719;&#22312;&#23545;&#26041;&#24576;&#37324;&#20351;&#19981;&#19978;&#21147;&#65292;&#20840;&#20973;&#34987;&#33136;&#38388;&#30340;&#25163;&#27515;&#27515;&#25597;&#20303;&#12290;<br>
&ldquo;&#37027;&#21448;&#24590;&#20040;&#26679;&#65292;&#36825;&#20010;&#20415;&#23452;&#25105;&#35201;&#21344;&#22815;&#20102;&#20877;&#35828;&#12290;&rdquo;</p>

<p>*&ldquo;&#20320;&#20457;&#20146;&#22815;&#20102;&#27809;&#65311;&#65281;&rdquo;<br>
&#22799;&#23572;&middot;&#25945;&#29238;&#21644;&#21733;&#21733;&#21482;&#35848;&#24651;&#29233;&#19981;&#31649;&#25105;&#24590;&#20040;&#21150;&middot;&#22909;&#39295;&#22909;&#24819;&#21507;&#23567;&#38754;&#21253;&middot;&#25302;&#30528;&#36710;&#36710;&#21741;&#20102;&middot;&#21202;&#20811;&#33713;&#23572;</p>

<p>1.2&#65288;&#23567;&#24773;&#20387;&#25171;&#20010;&#28846;&#65289;</p>

<p>&ldquo;Lollo&#21035;&#31649;&#37027;&#20123;&#35813;&#27515;&#30340;&#25968;&#23398;&#39064;&#21862;&#20320;&#26126;&#26126;&#37117;&#20250;&#20570;&mdash;&mdash;&rdquo;&#29228;&#31383;&#25143;&#36827;&#26469;&#30340;&#26417;&#23572;&#22312;&#34987;&#20919;&#33853;&#30340;&#31532;&#20108;&#21313;&#20998;&#38047;&#37324;&#21627;&#21535;&#36947;&#65292;&#36716;&#22238;&#26469;&#30524;&#24052;&#24052;&#22320;&#36276;&#22312;&#26700;&#35282;&#30475;&#30528;&#22475;&#22836;&#35745;&#31639;&#30340;&#27931;&#20262;&#20304;&#12290;&ldquo;&#21035;&#28902;&#25105;&#65292;&#36824;&#21097;&#20004;&#36947;&#39064;&#12290;&rdquo;&#27931;&#20262;&#20304;&#36830;&#30524;&#31070;&#37117;&#25042;&#24471;&#20998;&#32473;&#20182;&#19968;&#20010;&#65292;&#25163;&#37324;&#30340;&#31508;&#21047;&#21047;&#22320;&#20889;&#20986;&#25972;&#40784;&#30340;&#31639;&#24335;&#22635;&#28385;&#32440;&#39029;&#12290;&ldquo;&#20320;&#21448;&#19981;&#29992;&#22909;&#22909;&#35835;&#20070;&#65292;&#25105;&#35201;&#26159;&#19978;&#19981;&#20102;&#22823;&#23398;&#20197;&#21518;&#21487;&#27809;&#39277;&#21507;&#12290;&rdquo;&ldquo;&#25105;&#20859;&#20320;&#22043;...&rdquo;&#26417;&#23572;&#22235;&#20208;&#20843;&#21449;&#22320;&#36538;&#22312;&#27931;&#20262;&#20304;&#30340;&#23567;&#24202;&#19978;&#25265;&#30528;&#26517;&#22836;&#35828;&#12290;&#27931;&#20262;&#20304;&#39134;&#24555;&#30623;&#20102;&#20182;&#19968;&#30524;&#65292;&#34987;&#37027;&#21452;&#30504;&#24052;&#30528;&#30340;&#29399;&#29399;&#30524;&#36887;&#24471;&#21988;&#31505;&#19968;&#22768;&#65306;&ldquo;&#23601;&#20320;&#65311;&#25105;&#36824;&#24471;&#38450;&#22791;&#30528;&#19975;&#19968;&#20320;&#24320;&#19981;&#22909;&#36710;&#36824;&#24471;&#20859;&#20320;&#21602;&#65292;&#27605;&#31455;&#20320;&#38500;&#20102;&#24320;&#36710;&#36830;&#39277;&#37117;&#20570;&#19981;&#22909;&#12290;&rdquo;&#26417;&#23572;&#34987;&#25139;&#21040;&#30171;&#22788;&#65292;&#24352;&#24352;&#22068;&#21364;&#21448;&#26080;&#20174;&#21453;&#39539;&#65292;&#21482;&#22909;&#36339;&#36215;&#26469;&#20174;&#21518;&#38754;&#20463;&#36523;&#25265;&#20303;&#27931;&#20262;&#20304;&#32781;&#26080;&#36182;&#65306;&ldquo;&#20320;&#30693;&#36947;&#25105;&#36710;&#24320;&#24471;&#26368;&#26834;&#20102;&#65292;&#25105;&#19968;&#23450;&#20250;&#36827;F1&#30340;&#20320;&#35201;&#30456;&#20449;&#25105;&#65281;&rdquo;&ldquo;&#22909;&#22909;&#22909;&rdquo;&#27931;&#20262;&#20304;&#26080;&#22856;&#28857;&#22836;&#65292;&#24863;&#21040;&#39048;&#31389;&#37027;&#19995;&#27611;&#33592;&#33592;&#30340;&#22836;&#21457;&#36461;&#20102;&#36461;&#20182;&#65306;&ldquo;&#33267;&#20110;&#37027;&#20123;Lollo&#20250;&#25945;&#25105;&#30340;&#23545;&#21543;&#65292;&#20320;&#19981;&#33021;&#23244;&#24323;&#25105;&#12290;&rdquo;&#32937;&#33152;&#19978;&#30340;&#33011;&#33162;&#29615;&#24471;&#26356;&#32039;&#20102;&#65292;&#27931;&#20262;&#20304;&#28902;&#36481;&#21448;&#29980;&#34588;&#22320;&#21246;&#36215;&#22068;&#35282;&#65292;&#20316;&#19994;&#26412;&#19978;&#20844;&#24335;&#20889;&#24471;&#36234;&#21457;&#28518;&#33609;&#36215;&#26469;&#65292;&#30524;&#35265;&#32456;&#20110;&#24471;&#20986;&#20102;&#26368;&#32456;&#32467;&#26524;&#65292;&#27931;&#20262;&#20304;&#38271;&#33298;&#19968;&#21475;&#27668;&#65292;&#31508;&#19968;&#29993;&#20415;&#25918;&#20219;&#33258;&#24049;&#27785;&#36827;&#20102;&#36523;&#21518;&#28201;&#26262;&#30340;&#24576;&#25265;&#12290;<br>
&ldquo;Lollo&#23398;&#20064;&#37027;&#20040;&#35748;&#30495;&#65292;&#35201;&#22870;&#21169;&#19968;&#19979;&#12290;&rdquo;&#26417;&#23572;&#24471;&#36894;&#22320;&#31505;&#36215;&#26469;&#65292;&#36461;&#20102;&#36461;&#20182;&#30340;&#39069;&#22836;&#12290;<br>
&#20851;&#19978;&#28783;&#20182;&#34987;&#26417;&#23572;&#25289;&#25199;&#30528;&#20498;&#22312;&#33258;&#24049;&#37027;&#24352;&#19981;&#22570;&#37325;&#36127;&#30340;&#23567;&#24202;&#19978;&#65292;&#26417;&#23572;&#30340;&#25163;&#25745;&#22312;&#26517;&#22836;&#19978;&#20463;&#36523;&#30475;&#30528;&#20182;&#65292;&#30524;&#30555;&#27604;&#24179;&#26085;&#26263;&#27785;&#20960;&#20998;&#12290;&#20182;&#20302;&#22836;&#24847;&#20081;&#24773;&#36855;&#22320;&#36731;&#36731;&#21827;&#21676;&#21550;&#21560;&#30528;&#27931;&#20262;&#20304;&#39048;&#20391;&#30340;&#30382;&#32932;&#65292;&ldquo;Lollo&#20170;&#22825;&#22909;&#39321;&#65292;&rdquo;&ldquo;...&#27792;&#28020;&#28082;&#30340;&#21619;&#36947;&#32780;&#24050;&#21543;&#12290;&rdquo;&#26417;&#23572;&#27809;&#29702;&#20182;&#65292;&#32487;&#32493;&#22475;&#22836;&#22312;&#20182;&#33016;&#21475;&#21160;&#20316;&#30528;&#65306;&ldquo;&#22909;&#21916;&#27426;Lollo&#12290;&rdquo;&#27931;&#20262;&#20304;&#32418;&#20102;&#33080;&#65292;&#24863;&#21040;&#25935;&#24863;&#30340;&#20083;&#22836;&#27491;&#34987;&#23545;&#26041;&#30340;&#40763;&#23574;&#38548;&#30528;&#31895;&#31961;&#30340;&#34915;&#29289;&#30952;&#36461;&#65292;&#34924;&#34923;&#20063;&#34987;&#25769;&#20102;&#36215;&#26469;&#65292;&#24102;&#30528;&#34180;&#33575;&#30340;&#25163;&#24515;&#22312;&#26580;&#36719;&#30340;&#33136;&#38388;&#36897;&#24033;&#65292;&#24324;&#24471;&#20182;&#27985;&#36523;&#21457;&#36719;&#12290;&ldquo;&#21999;...&rdquo;&#19968;&#32929;&#28909;&#27969;&#38544;&#38544;&#28044;&#21521;&#19979;&#33145;&#65292;&#20182;&#20280;&#25163;&#25856;&#20303;&#36523;&#19978;&#20154;&#32467;&#23454;&#30340;&#32937;&#33152;&mdash;&mdash;&#26126;&#26126;&#23567;&#19968;&#23681;&#30340;Julia&#38271;&#24471;&#22826;&#24555;&#65292;&#33258;&#24049;&#21482;&#26377;&#33395;&#32673;&#23545;&#26041;&#36523;&#26448;&#30340;&#20221;&#20799;&#20102;&mdash;&mdash;&#24525;&#19981;&#20303;&#25402;&#36215;&#20102;&#33136;&#33007;&#22312;&#26417;&#23572;&#22823;&#33151;&#19978;&#36731;&#36731;&#30952;&#36461;&#30528;&#33258;&#24049;&#65292;&#21676;&#32039;&#19979;&#21767;&#25233;&#21046;&#20303;&#21912;&#24687;&#12290;&#26417;&#23572;&#36731;&#31505;&#19968;&#22768;&#65292;&#19981;&#30001;&#20998;&#35828;&#22320;&#25506;&#36807;&#25163;&#21435;&#25242;&#19978;&#20102;&#20182;&#30340;&#33151;&#38388;&#65292;&#27931;&#20262;&#20304;&#27844;&#20986;&#19968;&#22768;&#24778;&#21912;&#65292;&#36855;&#33945;&#30340;&#30520;&#23376;&#27880;&#35270;&#30528;&#26417;&#23572;&#19977;&#20004;&#19979;&#33073;&#25481;&#20102;&#33258;&#24049;&#30340;&#38271;&#35044;&#65292;&#20463;&#36523;&#20415;&#21547;&#20303;&#20102;&#21322;&#21187;&#30340;&#24615;&#22120;&#12290;&ldquo;&#21035;&#65292;Julia&#65292;&#21834;&mdash;&mdash;&rdquo;&#27931;&#20262;&#20304;&#25972;&#20010;&#36523;&#20307;&#29467;&#22320;&#19968;&#38663;&#65292;&#26412;&#33021;&#22320;&#24819;&#36867;&#31163;&#27769;&#28044;&#32780;&#33267;&#30340;&#24555;&#24863;&#65292;&#21364;&#34987;&#26417;&#23572;&#25417;&#20303;&#20102;&#32454;&#30333;&#30340;&#33050;&#33109;&#26080;&#22788;&#21487;&#36867;&#12290;&#20182;&#21574;&#21574;&#22320;&#30475;&#30528;&#23545;&#26041;&#30053;&#24102;&#29983;&#28073;&#22320;&#21534;&#21520;&#30528;&#65292;&#19981;&#26102;&#25260;&#30524;&#23545;&#19978;&#33258;&#24049;&#30340;&#30446;&#20809;&#65292;&#25165;&#21457;&#29616;&#33258;&#24049;&#19968;&#30452;&#22312;&#35821;&#26080;&#20262;&#27425;&#22320;&#21483;&#30528;&#23545;&#26041;&#30340;&#21517;&#23383;&#12290;&ldquo;&#23567;&#28857;&#22768;&#21734;Lollo&#65292;&#20320;&#19981;&#24819;&#21557;&#37266;&#38548;&#22721;&#30340;&#22799;&#23572;&#21644;&#20122;&#29791;&#21543;&#12290;&rdquo;&#26417;&#23572;&#24694;&#21155;&#22320;&#22312;&#22836;&#37096;&#37325;&#37325;&#21550;&#21560;&#20102;&#19968;&#19979;&#65292;&#27931;&#20262;&#20304;&#24908;&#24537;&#20559;&#36807;&#22836;&#21435;&#25226;&#33258;&#24049;&#30340;&#21627;&#21535;&#38391;&#22312;&#26517;&#22836;&#37324;&#65292;&#25163;&#25351;&#25893;&#32039;&#20102;&#36523;&#19979;&#27735;&#28287;&#30340;&#24202;&#21333;&#12290;&rdquo;&#21999;&#21780;&#65292;&#24930;&#28857;...Julia&#65292;Julia Julia&mdash;&mdash;&rdquo;&#27931;&#20262;&#20304;&#25972;&#20010;&#36523;&#23376;&#37117;&#38519;&#22312;&#24202;&#22443;&#37324;&#36719;&#20102;&#33136;&#65292;&#24613;&#20419;&#21912;&#24687;&#30528;&#65292;&#34987;&#27809;&#39030;&#30340;&#24555;&#24863;&#36924;&#24471;&#24819;&#21512;&#19978;&#33151;&#21448;&#34987;&#37027;&#21452;&#26377;&#21147;&#30340;&#25163;&#38712;&#36947;&#22320;&#25520;&#24320;&#65292;&#21482;&#33021;&#26080;&#21161;&#22320;&#21676;&#32039;&#20102;&#19979;&#21767;&#12290;&ldquo;&#21999;&#65292;&#19981;&#34892;&#20102;Julia&#65292;&#21834;&#65292;&#20320;&mdash;&mdash;&rdquo;&#27931;&#20262;&#20304;&#26469;&#19981;&#21450;&#35828;&#23436;&#20415;&#34987;&#19968;&#20010;&#28145;&#21897;&#36924;&#19978;&#20102;&#39640;&#28526;&#65292;&#19968;&#21322;&#23556;&#36827;&#20102;&#26417;&#23572;&#22068;&#37324;&#65292;&#19968;&#21322;&#27922;&#22312;&#20102;&#37027;&#24352;&#24069;&#27668;&#33080;&#24222;&#19978;&#65292;&#36824;&#26377;&#20123;&#28404;&#36827;&#20102;&#24202;&#21333;&#12290;&#22825;&#21738;&#12290;&#27931;&#20262;&#20304;&#35302;&#30005;&#19968;&#33324;&#36339;&#36215;&#26469;&#65292;&#19981;&#39038;&#39640;&#28526;&#21518;&#30340;&#26080;&#21147;&#25163;&#24537;&#33050;&#20081;&#22320;&#35797;&#22270;&#29992;&#34966;&#23376;&#25830;&#20928;&#26417;&#23572;&#33080;&#19978;&#30340;&#27745;&#36857;&#65292;&ldquo;&#23545;&#19981;&#36215;&#23545;&#19981;&#36215;&#23545;&#19981;&#36215;&mdash;&mdash;&#20320;&#24555;&#21520;&#20986;&#26469;&#21568;&#65281;&rdquo;&#26417;&#23572;&#20219;&#30001;&#20182;&#25670;&#24324;&#33258;&#24049;&#65292;&#38543;&#21363;&#21897;&#32467;&#19968;&#21160;&#65292;&#38750;&#24120;&#26126;&#26174;&#22320;&#25226;&#22068;&#37324;&#30340;&#19996;&#35199;&#21534;&#20102;&#19979;&#21435;&#12290;&#27931;&#20262;&#20304;&#25163;&#19978;&#24908;&#20081;&#30340;&#21160;&#20316;&#39039;&#20303;&#20102;&#65292;&#33080;&#32418;&#30340;&#24555;&#35201;&#28903;&#36215;&#26469;&#65292;&#26417;&#23572;&#20280;&#25163;&#21038;&#25481;&#22068;&#35282;&#19968;&#25273;&#30333;&#27978;&#25918;&#36827;&#22068;&#37324;&#21560;&#21550;&#65292;&#31505;&#30528;&#30452;&#21246;&#21246;&#22320;&#30475;&#30528;&#20182;&#30340;&#30524;&#30555;&#35828;&#65292;&ldquo;Lollo&#26159;&#29980;&#30340;&#21602;&#12290;&rdquo;<br>
&#27931;&#20262;&#20304;&#24352;&#20102;&#24352;&#22068;&#35828;&#19981;&#20986;&#35805;&#26469;&#65292;&#38543;&#21363;&#24863;&#21040;&#33258;&#24049;&#30340;&#25163;&#34987;&#26417;&#23572;&#25235;&#30528;&#25353;&#22312;&#20102;&#23545;&#26041;&#33151;&#38388;&#30340;&#30828;&#28909;&#65306;&ldquo;&#25105;&#20063;&#24525;&#20102;&#22909;&#20037;&#20102;&#37117;&#24618;&#20320;&#22826;&#35825;&#20154;&#65292;&#20063;&#34917;&#20607;&#25105;&#19968;&#19979;&#22043;&#12290;&rdquo;&#26417;&#23572;&#25265;&#30528;&#27931;&#20262;&#20304;&#32763;&#20102;&#20010;&#36523;&#35753;&#20182;&#22352;&#22312;&#33258;&#24049;&#33151;&#19978;&#65292;&#21448;&#34917;&#20805;&#36947;&#65306;&ldquo;&#29992;&#25163;&#23601;&#21487;&#20197;&#12290;&#21475;&#30340;&#35805;&#25105;&#29616;&#22312;&#21487;&#19981;&#25351;&#26395;&#65292;&#19981;&#36807;&#20026;&#20102;Lollo&#25105;&#31561;&#22810;&#20037;&#37117;&#24895;&#24847;&#12290;&rdquo;&#35828;&#32610;&#21448;&#29993;&#20102;&#20010;wink&#12290;&ldquo;&#37027;&#20320;&#21487;&#31561;&#30528;&#21543;&#12290;&rdquo;&#27931;&#20262;&#20304;&#32418;&#30528;&#33080;&#30634;&#20102;&#20182;&#19968;&#30524;&#65292;&#20280;&#25163;&#20054;&#20054;&#35299;&#36215;&#23545;&#26041;&#30340;&#33136;&#24102;&#12290;</p>

<p>&#20107;&#21518;&#20182;&#20204;&#25602;&#30528;&#24444;&#27492;&#24179;&#22797;&#30528;&#20313;&#38901;&#65292;&#20004;&#20154;&#27735;&#27941;&#27941;&#30340;&#30382;&#32932;&#32039;&#36148;&#24444;&#27492;&#65292;&#21364;&#35841;&#20063;&#27809;&#21147;&#27668;&#21435;&#25442;&#26465;&#24178;&#20928;&#24202;&#21333;&#12290;&#27931;&#20262;&#20304;&#33298;&#33298;&#26381;&#26381;&#22320;&#25226;&#33151;&#25645;&#22312;&#37027;&#20154;&#36523;&#19978;&#65292;&#24825;&#26469;&#19968;&#22768;&#36731;&#31505;&#65292;&#25597;&#22312;&#20182;&#33136;&#38388;&#30340;&#25163;&#24448;&#19979;&#28369;&#20102;&#28369;&#65292;&#36731;&#36731;&#25545;&#25423;&#36215;&#33216;&#29923;&#65292;&#27931;&#20262;&#20304;&#21596;&#21693;&#19968;&#22768;&#65292;&#27809;&#26377;&#36867;&#24320;&#65292;&#33151;&#21453;&#32780;&#29615;&#24471;&#26356;&#32039;&#20102;&#20123;&#65292;&#25226;&#22836;&#22475;&#36827;&#20102;&#26417;&#23572;&#30340;&#39048;&#31389;&#12290;<br>
&ldquo;&#35753;&#25105;&#24819;&#24819;&#65292;&rdquo;&#22836;&#39030;&#30340;&#22768;&#38899;&#33509;&#26377;&#25152;&#24605;&#65292;&ldquo;&#20320;&#30340;&#21021;&#21563;&#32473;&#20102;&#25105;&#65292;&#31532;&#19968;&#27425;&#39640;&#28526;&#26159;&#25105;&#24110;&#20320;&#65292;&#20320;&#31532;&#19968;&#27425;&#34987;&#20154;&#21475;&#20063;&#26159;&#25105;&#65292;&#34429;&#28982;&#25105;&#30340;&#21021;&#21563;&#19981;&#26126;&#19981;&#30333;&#32473;&#20102;&#21738;&#20010;&#22993;&#23064;&#65292;&#20294;&#25105;&#21457;&#35475;&#25105;&#30340;&#31532;&#19968;&#27425;&#26159;&#24819;&#30528;&#20320;&#25784;&#20986;&#26469;&#30340;&mdash;&mdash;&rdquo;&#26417;&#23572;&#19981;&#30001;&#24471;&#31505;&#20986;&#20102;&#22768;&#65292;&#27931;&#20262;&#20304;&#21018;&#32670;&#24700;&#22320;&#24819;&#35753;&#20182;&#38381;&#22068;&#65292;&#20415;&#34987;&#23545;&#26041;&#25447;&#36215;&#20102;&#33080;&#39050;&#30475;&#30528;&#30524;&#30555;&#35828;&#65306;&ldquo;&#25152;&#20197;&#25105;&#24819;&#65292;&#30495;&#27491;&#30340;&#31532;&#19968;&#27425;&#65292;lollo&#21644;&#25105;&#33021;&#19981;&#33021;&#37117;&#30041;&#32473;&#23545;&#26041;&#65311;&rdquo;&#27931;&#20262;&#20304;&#24515;&#37324;&#19968;&#21160;&#65292;&#36523;&#20307;&#24050;&#32463;&#24555;&#20110;&#24605;&#32500;&#28857;&#20102;&#22836;&#12290;<br>
&ldquo;&#26080;&#35770;&#26159;&#21313;&#20843;&#65292;&#21313;&#20061;&#65292;&#25110;&#32773;&#20108;&#21313;&#23681;&#65292;&#25105;&#37117;&#24895;&#24847;&#31561;&#12290;&rdquo;&#26417;&#23572;&#20945;&#36807;&#26469;&#36731;&#36731;&#21563;&#20182;&#65292;&ldquo;&#20320;&#20063;&#35201;&#31561;&#25105;&#12290;&rdquo;<br>
&ldquo;&#22909;&#65292;&rdquo;&#27931;&#20262;&#20304;&#38381;&#19978;&#30524;&#27785;&#27814;&#36827;&#36825;&#20010;&#21160;&#24773;&#30340;&#21563;&#20013;&#65292;&#20877;&#27425;&#20219;&#30001;&#23545;&#26041;&#27450;&#36523;&#21387;&#19978;&#65292;&ldquo;&#35841;&#37117;&#19981;&#20934;&#20808;&#36208;&#12290;&rdquo;</p>

<p>
2.1.1&#65288;...&#26412;&#26469;&#24819;&#25972;&#20010;2.1.3&#20889;&#26576;&#20154;&#36187;&#36710;&#26381;&#21733;&#35199;&#35013;&#30340;&#32905;&#65292;&#20294;&#26368;&#21518;&#27809;&#25972;&#20986;&#26469;&#65289;</p>

<p>&#20182;&#20204;&#24456;&#23569;&#20250;&#65292;&#25110;&#32773;&#35828;&#20174;&#26410;&#26377;&#36807;&#21516;&#26102;&#31359;&#30528;&#32844;&#19994;&#35013;&#30456;&#36935;&#30340;&#24773;&#24418;&#12290;&#27605;&#31455;&#27809;&#20154;&#20250;&#35199;&#35013;&#38761;&#23653;&#22320;&#21435;&#22260;&#22330;&#29022;&#39118;&#26223;&#65292;&#24322;&#24819;&#22825;&#24320;&#22914;&#27604;&#23433;&#22855;&#20063;&#19981;&#33267;&#20110;&#31359;&#30528;&#36187;&#36710;&#26381;&#21435;&#38134;&#34892;&#25506;&#29677;&#12290;<br>
&#20294;&#27599;&#27425;&#20182;&#20204;&#21333;&#29420;&#38754;&#23545;&#31359;&#30528;&#32844;&#19994;&#34892;&#22836;&#30340;&#24444;&#27492;&#26102;&#65292;&#37117;&#36943;&#21046;&#19981;&#20303;&#24515;&#22836;&#28044;&#19978;&#30340;&#24322;&#26679;&#24773;&#24875;&#12290;</p>

<p>&#26377;&#26102;&#26159;&#33945;&#29305;&#38647;&#21345;&#32599;&#30340;&#28165;&#26216;&#65292;&#26417;&#23572;&#34987;&#36523;&#36793;&#24713;&#24713;&#32034;&#32034;&#30340;&#34915;&#26009;&#25705;&#25830;&#22768;&#24324;&#37266;&#65292;&#22312;&#21402;&#37325;&#31383;&#24088;&#25513;&#30422;&#30340;&#26127;&#26263;&#20013;&#65292;&#21322;&#26790;&#21322;&#37266;&#38388;&#30475;&#30528;&#27931;&#20262;&#20304;&#24367;&#33136;&#20026;&#33258;&#24049;&#22871;&#19978;&#30333;&#34924;&#34923;&#12290;&#19968;&#36947;&#26216;&#20809;&#25237;&#23556;&#22312;&#20809;&#35064;&#30340;&#33034;&#32972;&#19978;&#65292;&#32908;&#32905;&#19982;&#31563;&#39592;&#30340;&#32447;&#26465;&#38543;&#30528;&#21160;&#20316;&#25910;&#32553;&#33298;&#23637;&#65292;&#26080;&#22768;&#30340;&#30011;&#38754;&#32654;&#21040;&#26497;&#33268;&#21448;&#24773;&#33394;&#24847;&#21619;&#21313;&#36275;&#65292;&#30475;&#24471;&#26417;&#23572;&#25682;&#20303;&#20102;&#21628;&#21560;&#12290;&#19968;&#39063;&#39063;&#32445;&#25187;&#34987;&#21033;&#33853;&#22320;&#31995;&#32039;&#65292;&#33509;&#26080;&#20854;&#20107;&#22320;&#36974;&#36807;&#36523;&#19978;&#36941;&#24067;&#30340;&#21563;&#30165;&#19982;&#28132;&#38738;&#65292;&#21253;&#35065;&#36215;&#20854;&#19979;&#32654;&#22909;&#30340;&#32905;&#20307;&#12290;&#24453;&#21040;&#39046;&#21475;&#22788;&#26368;&#21518;&#19968;&#31890;&#32445;&#25187;&#20063;&#31995;&#22949;&#24086;&#65292;&#20182;&#21448;&#26159;&#37027;&#20010;&#22352;&#22312;&#26377;&#33853;&#22320;&#31383;&#30340;&#26126;&#20142;&#21150;&#20844;&#23460;&#37324;&#30340;&#27931;&#20262;&#20304;&#20102;&#65292;&#25140;&#30528;&#40657;&#26694;&#30524;&#38236;&#24494;&#24494;&#30385;&#30473;&#65292;&#30740;&#31350;&#23631;&#24149;&#19978;&#38169;&#32508;&#22797;&#26434;&#30340;&#25240;&#32447;&#22270;&#21644;&#32929;&#31080;&#25351;&#25968;&#65292;&#26366;&#32463;&#25569;&#31508;&#30340;&#20462;&#38271;&#30333;&#30361;&#30340;&#25163;&#25351;&#22914;&#20170;&#21033;&#33853;&#22320;&#25970;&#25171;&#30528;&#38190;&#30424;&#12290;<br>
&#27931;&#20262;&#20304;&#22312;&#28020;&#23460;&#37324;&#31995;&#39046;&#24102;&#26102;&#24573;&#22320;&#34987;&#20154;&#20174;&#21518;&#38754;&#25265;&#20303;&#20102;&#65292;&#19968;&#39063;&#27611;&#33592;&#33592;&#30340;&#33041;&#34955;&#20945;&#19978;&#26469;&#36148;&#36817;&#20102;&#32937;&#31389;&#12290;&#27931;&#20262;&#20304;&#24525;&#19981;&#20303;&#31505;&#20102;&#65292;&#25260;&#25163;&#20026;&#37027;&#20154;&#25419;&#39034;&#20102;&#22836;&#21457;&#12290;&ldquo;&#37266;&#20102;&#65311;&#19981;&#20877;&#30561;&#20250;&#20799;&#20040;&rdquo;&#26417;&#23572;&#27169;&#31946;&#19981;&#28165;&#22320;&#24212;&#20102;&#19968;&#22768;&#65292;&#25260;&#30524;&#20914;&#38236;&#23376;&#37324;&#30340;&#20154;&#31505;&#31505;&#65292;&#25163;&#25351;&#29983;&#30095;&#22320;&#25856;&#19978;&#33016;&#21475;&#30340;&#39046;&#24102;&#12290;&#27931;&#20262;&#20304;&#25169;&#21735;&#19968;&#19979;&#31505;&#20986;&#20102;&#22768;&#65306;&ldquo;&#20320;&#27599;&#27425;&#37117;&#31995;&#27498;&#65292;&#36824;&#19981;&#22914;&#35753;&#25105;&#26469;&mdash;&mdash;&rdquo;&#27491;&#24819;&#25260;&#36215;&#30340;&#25163;&#34987;&#25893;&#36827;&#20102;&#28378;&#28907;&#30340;&#25163;&#24515;&#37324;&#65292;&#26417;&#23572;&#20391;&#22836;&#21563;&#20102;&#21563;&#20182;&#30340;&#33046;&#39048;&#65292;&#19981;&#30001;&#20998;&#35828;&#22320;&#32487;&#32493;&#30528;&#25163;&#19978;&#30340;&#21160;&#20316;&#12290;&#27931;&#20262;&#20304;&#25279;&#32039;&#22068;&#21767;&#19981;&#20570;&#22768;&#20102;&#65292;&#20986;&#31070;&#22320;&#30475;&#30528;&#38236;&#23376;&#37324;&#35064;&#30528;&#31934;&#22766;&#19978;&#36523;&#30340;&#30007;&#20154;&#25226;&#33258;&#24049;&#22280;&#22312;&#24576;&#37324;&#65292;&#21313;&#25351;&#31528;&#25305;&#22320;&#25670;&#24324;&#36215;&#33016;&#21069;&#26580;&#36719;&#30340;&#39046;&#24102;&#65292;&#35748;&#30495;&#32780;&#32531;&#24930;&#22320;&#31359;&#36807;&#19968;&#20010;&#21448;&#19968;&#20010;&#32467;&#12290;&#37027;&#26159;&#21452;&#24320;&#36187;&#36710;&#30340;&#25163;&#21834;&mdash;&mdash;&#27931;&#20262;&#20304;&#27809;&#26469;&#30001;&#22320;&#24819;&#21040;&#65292;&#33021;&#22815;&#31283;&#31283;&#22320;&#25805;&#25511;&#30528;&#36720;&#40483;&#30340;&#24341;&#25806;&#20197;200&#26102;&#36895;&#24320;&#36807;&#24367;&#36947;&#65292;&#27492;&#26102;&#21364;&#22312;&#35880;&#23567;&#24910;&#24494;&#22320;&#20026;&#33258;&#24049;&#31995;&#22909;&#19968;&#26465;&#39046;&#24102;&#12290;<br>
&ldquo;&#36825;&#26679;&#21487;&#20197;&#21527;&#65311;&rdquo;&#20302;&#21713;&#30340;&#22768;&#38899;&#31361;&#28982;&#22312;&#32819;&#30036;&#21709;&#36215;&#65292;&#27931;&#20262;&#20304;&#22312;&#38236;&#20013;&#23545;&#19978;&#20102;&#26417;&#23572;&#28385;&#21547;&#31505;&#24847;&#30340;&#30524;&#30555;&#65292;&#28526;&#28287;&#30340;&#21520;&#24687;&#27922;&#36827;&#32819;&#26421;&#37324;&#65292;&#20182;&#30475;&#21040;&#33258;&#24049;&#30340;&#32819;&#26421;&#23574;&#26126;&#26174;&#32418;&#20102;&#65292;&#38543;&#21363;&#24908;&#24537;&#28857;&#20102;&#28857;&#22836;&#12290;&#26368;&#21518;&#37027;&#36947;&#32467;&#22312;&#39046;&#21475;&#32531;&#24930;&#25910;&#32039;&#65292;&#26417;&#23572;&#21448;&#20180;&#32454;&#25419;&#30452;&#39046;&#23376;&#65292;&#25226;&#26368;&#38752;&#19978;&#30340;&#21563;&#30165;&#20063;&#36974;&#24471;&#20005;&#20005;&#23454;&#23454;&#12290;&#19979;&#19968;&#31186;&#27931;&#20262;&#20304;&#20415;&#34987;&#36731;&#36731;&#25341;&#20303;&#39046;&#24102;&#36716;&#36807;&#20102;&#36523;&#65292;&#37027;&#20855;&#28201;&#28909;&#36196;&#35064;&#30340;&#36523;&#20307;&#38468;&#19978;&#26469;&#65292;&#20182;&#30475;&#30528;&#23545;&#26041;&#30340;&#30524;&#30555;&#65292;&#19981;&#30001;&#33258;&#20027;&#22320;&#24448;&#21518;&#38752;&#20102;&#38752;&#65292;&#21364;&#25269;&#19978;&#20102;&#20912;&#20937;&#30340;&#27969;&#29702;&#21488;&#12290;&#26417;&#23572;&#24494;&#31505;&#30528;&#20945;&#36817;&#20102;&#65292;&#25199;&#30528;&#20182;&#30340;&#39046;&#24102;&#20302;&#22836;&#22312;&#20182;&#21767;&#19978;&#21828;&#21563;&#19968;&#21475;&#65292;&#33292;&#23574;&#24651;&#24651;&#19981;&#33293;&#22320;&#25195;&#36807;&#19979;&#21767;&#65292;&#38543;&#21518;&#26494;&#24320;&#25163;&#32454;&#32454;&#23637;&#24179;&#20102;&#24067;&#26009;&#19978;&#30340;&#35126;&#30385;&#65306;&ldquo;&#24037;&#20316;&#24841;&#24555;lollo&#65292;&#26089;&#28857;&#22238;&#23478;&#12290;&rdquo;</p>

<p>2.1.2&#65288;&#25509;&#19978;&#65292;&#21733;&#30475;&#26417;&#23572;&#31359;&#36187;&#36710;&#26381;&#65289;</p>

<p>&#26377;&#26102;&#65292;&#26377;&#26102;&#26159;&#24341;&#25806;&#36720;&#40483;&#30340;&#22260;&#22330;&#20013;&mdash;&mdash;&#36825;&#39033;&#19990;&#30028;&#19978;&#26368;&#21361;&#38505;&#36816;&#21160;&#30340;&#24034;&#31548;&#12290;&#35266;&#20247;&#24109;&#20130;&#22859;&#30340;&#21927;&#38393;&#65292;&#22768;&#22070;&#21147;&#31469;&#30340;&#35299;&#35828;&#65292;&#38663;&#32819;&#27442;&#32843;&#30340;&#21628;&#21880;&#21644;&#36718;&#32974;&#28903;&#28966;&#30340;&#21050;&#40763;&#27668;&#21619;&#65292;&#34880;&#28082;&#38543;&#30528;&#31896;&#33147;&#28287;&#28909;&#30340;&#31354;&#27668;&#19968;&#21516;&#27832;&#33150;&#65292;&#21270;&#20316;&#36710;&#23614;&#28608;&#25196;&#36215;&#30340;&#19968;&#36947;&#28779;&#26143;&#25110;&#19968;&#32533;&#38738;&#28895;&#33976;&#33150;&#32780;&#19978;&#12290;&#27599;&#24403;&#37027;&#36742;&#32418;&#30333;&#30456;&#38388;&#30340;&#36187;&#36710;&#39542;&#36807;&#24367;&#35282;&#26144;&#20837;&#30524;&#24088;&#65292;&#27931;&#20262;&#20304;&#37117;&#19981;&#30001;&#24471;&#20174;&#24231;&#20301;&#19978;&#31449;&#30452;&#20102;&#36523;&#23376;&#65292;&#24515;&#22836;&#25423;&#30528;&#19968;&#25226;&#27735;&#30475;&#30528;&#37027;&#36947;&#24187;&#24433;&#30636;&#38388;&#21628;&#21880;&#32780;&#36807;&mdash;&mdash;&#20445;&#37325;&#65292;&#19968;&#23450;&#35201;&#20445;&#37325;&#21834;Julia.<br>
&ldquo;...and Jules Bianchi in 17, they are wheel to wheel&#65281;&rdquo;&#20960;&#30058;&#24367;&#36947;&#25340;&#25250;&#36807;&#21518;&#65292;&#26417;&#23572;&#20174;&#31532;&#21313;&#19968;&#21457;&#36710;&#20301;&#19968;&#36335;&#29228;&#21319;&#21040;&#20102;&#31532;&#20845;&#21517;&#65292;&#36825;&#24050;&#28982;&#26159;&#24503;&#40065;&#35199;&#20122;&#38431;&#21490;&#26368;&#20339;&#25112;&#32489;&#20102;&#12290;&#27931;&#20262;&#20304;&#38271;&#33298;&#19968;&#21475;&#27668;&#65292;&#38543;&#21363;&#24778;&#35766;&#22320;&#30475;&#21040;&#20914;&#32447;&#26102;&#30340;&#26417;&#23572;&#39640;&#39640;&#20030;&#36215;&#21491;&#25163;&#27604;&#20102;&#20010;L&#30340;&#25163;&#21183;&#12290;&#22330;&#36793;&#30340;&#22823;&#23631;&#24149;&#33258;&#28982;&#19981;&#25918;&#36807;&#29305;&#20889;&#30340;&#26426;&#20250;&#65292;&#35299;&#35828;&#38543;&#21363;&#20852;&#21619;&#30414;&#28982;&#22320;&#25571;&#27979;&#36215;&#20854;&#20013;&#30340;&#21547;&#20041;&#65292;&#36523;&#36793;&#30340;&#35266;&#20247;&#20063;&#24778;&#21497;&#20986;&#22768;&#12290;&#19981;&#28040;&#35828;&#65292;&#25972;&#20010;&#19990;&#30028;&#37117;&#30475;&#21040;&#20102;&#36825;&#19968;&#24149;&#12290;<br>
&#27931;&#20262;&#20304;&#30636;&#38388;&#24515;&#22836;&#19968;&#37240;&#65292;&#27515;&#27515;&#25423;&#32039;&#20102;&#26639;&#26438;&#19981;&#35753;&#33258;&#24049;&#30340;&#30524;&#27882;&#25481;&#19979;&#26469;&#65292;&#26263;&#39554;&#33258;&#24049;&#24590;&#20040;&#20687;&#20010;&#34987;&#31034;&#29233;&#20102;&#30340;&#22993;&#23064;&#12290;&#20182;&#31561;&#20102;&#22810;&#20040;&#20037;&#36825;&#19968;&#24149;&#65292;&#33258;&#24049;&#20063;&#25968;&#19981;&#28165;&#20102;&#12290;&#20182;&#38506;&#20182;&#36208;&#36807;&#23569;&#24180;&#26102;&#24736;&#38271;&#30340;&#21345;&#19969;&#36710;&#26102;&#20809;&#65292;&#20294;&#24456;&#24555;&#19968;&#20123;&#26279;&#26151;&#30340;&#24773;&#24875;&#36824;&#26410;&#26469;&#21450;&#25286;&#35299;&#20415;&#21254;&#21254;&#20998;&#31163;&#12290;&#19968;&#24180;&#30340;&#22823;&#21322;&#26102;&#38388;&#37324;&#65292;&#26417;&#23572;&#29420;&#33258;&#19968;&#20154;&#36319;&#30528;&#36710;&#38431;&#28385;&#19990;&#30028;&#36305;&#65292;&#21482;&#26377;&#22312;&#27431;&#38470;&#19968;&#20123;&#20020;&#36817;&#22269;&#23478;&#27604;&#36187;&#26102;&#27931;&#20262;&#20304;&#25165;&#33021;&#20174;&#22823;&#23398;&#20013;&#25277;&#31354;&#21435;&#30475;&#20182;&#19968;&#27425;&#12290;&#20182;&#24403;&#26102;&#36824;&#25171;&#30528;&#20960;&#20221;&#38646;&#24037;&#65292;&#20026;&#20102;&#33021;&#35753;&#22799;&#23572;&#32487;&#32493;&#24320;&#36710;&#65292;&#35753;&#20122;&#29791;&#26080;&#24551;&#26080;&#34385;&#22320;&#24230;&#36807;&#31461;&#24180;&#65292;&#20063;&#20026;&#20102;&#33258;&#24049;&#33021;&#23436;&#25104;&#23398;&#19994;&#12290;&#21021;&#20986;&#33541;&#24208;&#30340;&#26417;&#23572;&#20063;&#22312;&#20302;&#32423;&#21035;&#30340;&#36187;&#20107;&#20013;&#24320;&#30528;&#27809;&#26377;&#20154;&#20851;&#27880;&#65292;&#26356;&#27809;&#26377;&#30005;&#35270;&#21488;&#36716;&#25773;&#30340;&#27604;&#36187;&#65292;&#20294;&#20182;&#27704;&#36828;&#26159;&#26368;&#20248;&#31168;&#30340;&#20043;&#19968;&#65292;&#24778;&#38505;&#30340;&#25340;&#25250;&#24471;&#26469;&#30340;&#19968;&#22330;&#22909;&#21517;&#27425;&#33021;&#39069;&#22806;&#36186;&#20960;&#30334;&#27431;&#30340;&#22870;&#37329;&#65292;&#26417;&#23572;&#20415;&#20048;&#39072;&#39072;&#22320;&#36305;&#21435;&#38134;&#34892;&#36716;&#32473;&#27931;&#20262;&#20304;&#65292;&#22065;&#21648;&#20182;&#32473;&#20122;&#29791;&#20080;&#28857;&#22909;&#21507;&#30340;&#36824;&#26377;&#32473;&#22799;&#23572;&#26356;&#26032;&#35013;&#22791;&#65292;&#25110;&#32773;&#35753;&#20182;&#33258;&#24049;&#30041;&#30528;&#20080;&#20070;&#25110;&#32773;&#19968;&#26465;&#20445;&#26262;&#30340;&#22260;&#24062;&#12290;<br>
&#21517;&#19981;&#35265;&#32463;&#20256;&#30340;&#36187;&#36947;&#26049;&#36793;&#35266;&#20247;&#23525;&#23525;&#26080;&#20960;&#65292;&#27809;&#26377;&#35299;&#35828;&#65292;&#21482;&#26377;&#21333;&#35843;&#30340;&#24341;&#25806;&#22768;&#21010;&#30772;&#31354;&#27668;&#12290;&#27931;&#20262;&#20304;&#20381;&#26087;&#22352;&#22312;&#22330;&#36793;&#30475;&#30528;&#20182;&#30340;Julia&#21628;&#21880;&#32780;&#36807;&#65292;&#20026;&#27599;&#19968;&#27425;&#36229;&#36710;&#32780;&#25578;&#24515;&#21448;&#27427;&#21916;&#65292;&#20877;&#20026;&#26368;&#32456;&#30340;&#22909;&#21517;&#27425;&#39556;&#20658;&#22320;&#27426;&#21628;&#12290;&#27809;&#26377;&#35760;&#32773;&#19982;&#25668;&#20687;&#22836;&#65292;&#27809;&#26377;&#36187;&#21518;&#21457;&#24067;&#20250;&#65292;&#20182;&#21487;&#20197;&#34255;&#22312;&#20219;&#20309;&#19968;&#20010;&#31245;&#31245;&#38544;&#34109;&#30340;&#35282;&#33853;&#37324;&#31561;&#30528;&#20174;&#36710;&#37324;&#20986;&#26469;&#30340;&#26417;&#23572;&#36807;&#26469;&#25214;&#20182;&#12290;&#21069;&#39069;&#27735;&#28287;&#30340;&#22836;&#21457;&#65292;&#22068;&#35282;&#26126;&#20142;&#30340;&#31505;&#23481;&#65292;&#38450;&#28779;&#26381;&#25346;&#22312;&#33136;&#38388;&mdash;&mdash;&#27931;&#20262;&#20304;&#24352;&#24320;&#21452;&#33218;&#65292;&#31449;&#22312;&#21407;&#22320;&#31505;&#30528;&#30475;&#33258;&#24049;&#30340;&#33521;&#38596;&#21254;&#21254;&#36305;&#36807;&#26469;&#65292;&#28982;&#21518;&#34987;&#20182;&#20415;&#34987;&#19968;&#25226;&#25265;&#36827;&#24576;&#37324;&#65292;&#39034;&#21183;&#20030;&#21040;&#21322;&#31354;&#20013;&#36716;&#20102;&#20960;&#22280;&#12290;&#27931;&#20262;&#20304;&#24778;&#21628;&#19968;&#22768;&#65292;&#21679;&#21679;&#31505;&#30528;&#20302;&#19979;&#22836;&#25447;&#20303;&#26417;&#23572;&#30340;&#33080;&#21563;&#19978;&#21435;&#65292;&#20004;&#20154;&#30340;&#29273;&#40831;&#40065;&#33725;&#22320;&#25758;&#21040;&#19968;&#36215;&#65292;&#20294;&#35841;&#20063;&#27809;&#26377;&#25265;&#24616;&#65292;&#20182;&#20204;&#38381;&#30528;&#30524;&#36138;&#23146;&#22320;&#25899;&#21462;&#30528;&#24444;&#27492;&#30340;&#23384;&#22312;&#12290;<br>
&#26684;&#22806;&#29645;&#36149;&#30340;&#30456;&#32858;&#37324;&#23569;&#24180;&#20154;&#27599;&#27425;&#37117;&#19981;&#30693;&#20998;&#23544;&#65292;&#22312;&#24322;&#22269;&#31616;&#38475;&#30340;&#37202;&#24215;&#25151;&#38388;&#37324;&#65292;&#29978;&#33267;&#26377;&#19968;&#27425;&#22823;&#32966;&#21040;&#22312;&#38145;&#20102;&#38376;&#30340;P&#25151;&mdash;&mdash;&#34915;&#29289;&#21644;&#29992;&#36807;&#30340;&#22871;&#23376;&#25955;&#33853;&#19968;&#22320;&#65292;&#26417;&#23572;&#28201;&#26580;&#22320;&#21563;&#21435;&#27931;&#20262;&#20304;&#30524;&#35282;&#30340;&#27882;&#27700;&#65292;&#27809;&#36731;&#27809;&#37325;&#22320;&#20026;&#20182;&#25545;&#25423;&#37240;&#30171;&#30340;&#21518;&#33136;&#65288;&#27599;&#27425;&#20182;&#37117;&#30162;&#24471;&#31505;&#20010;&#19981;&#20572;&#25110;&#32773;&#30140;&#24471;&#21483;&#21796;&#65289;&#32780;&#27931;&#20262;&#20304;&#20063;&#30053;&#24102;&#24871;&#30106;&#22320;&#32473;&#26417;&#23572;&#32972;&#19978;&#30340;&#25235;&#30165;&#19978;&#33647;&#65292;&#19968;&#36941;&#21448;&#19968;&#36941;&#22320;&#25285;&#24515;&#24590;&#20040;&#21644;&#29702;&#30103;&#24072;&#35299;&#37322;&#12290;<br>
&ldquo;&#30382;&#22806;&#20260;&#32780;&#24050;&#65292;&#26126;&#22825;&#23601;&#20250;&#22909;&#30340;&#12290;&rdquo;&#26417;&#23572;&#22238;&#22836;&#20914;&#20182;&#31505;&#36947;&#65292;&#35821;&#27668;&#22362;&#23450;&#65306;&ldquo;&#30456;&#20449;&#25105;Lollo&#65292;&#36825;&#19968;&#20999;&#37117;&#20250;&#26377;&#22909;&#36215;&#26469;&#30340;&#37027;&#22825;&#12290;&rdquo;&#27931;&#20262;&#20304;&#40664;&#28982;&#65292;&#25206;&#30528;&#20182;&#30340;&#32937;&#20945;&#36807;&#21435;&#22312;&#33080;&#39050;&#19978;&#20146;&#20102;&#19968;&#21475;&#65306;&ldquo;&#29616;&#22312;&#23601;&#24456;&#22909;&#20102;&#12290;&#21482;&#35201;&#26377;&#20320;&#22312;&#65292;&#19968;&#20999;&#37117;&#24456;&#22909;&#12290;&rdquo;</p>

<p>&#22914;&#20170;&#65292;&#27931;&#20262;&#20304;&#32456;&#20110;&#31561;&#26469;&#20102;&#23646;&#20110;&#20182;&#20204;&#30340;&#19968;&#22825;&#65292;F1&#19975;&#20247;&#30633;&#30446;&#30340;&#36187;&#22330;&#19978;&#21315;&#19975;&#20154;&#35265;&#35777;&#20102;&#37027;&#20010;&#29420;&#23646;&#20110;&#20182;&#30340;&ldquo;L&rdquo;&#65292;&#34429;&#28982;&#20182;&#19981;&#33021;&#22312;&#22681;&#35282;&#21644;&#26417;&#23572;&#26126;&#30446;&#24352;&#32966;&#22320;&#25317;&#21563;&#26356;&#19981;&#21487;&#33021;&#20687;&#20960;&#24180;&#21069;&#37027;&#26679;&#22312;P&#25151;&#37324;&#32993;&#20316;&#38750;&#20026;&#65292;&#20294;&#20182;&#36824;&#21487;&#20197;&#31561;&#22312;&#21407;&#22320;&#31561;&#20182;&#65292;&#31505;&#30528;&#30475;&#33258;&#24049;&#30340;&#33521;&#38596;&#31359;&#30528;&#36187;&#36710;&#26381;&#36305;&#36807;&#26469;&#12290;&#20182;&#20204;&#32039;&#32039;&#25265;&#20303;&#23545;&#26041;&#65292;&#26417;&#23572;&#20559;&#22836;&#65292;&#22312;&#20182;&#32819;&#21518;&#65292;&#22312;&#25668;&#20687;&#26426;&#30340;&#27515;&#35282;&#37324;&#28145;&#28145;&#33853;&#19979;&#38544;&#31192;&#30340;&#19968;&#21563;&#12290;</p>

<p>2.2&#65288;emmm&#25105;&#24819;&#30475;&#30340;&#22622;&#19996;&#35199;&#65292;&#36710;&#38663;&#26159;&#20020;&#26102;&#36215;&#24847;&#65289;</p>

<p>MontePaschi&#20556;&#22823;&#32780;&#24189;&#28145;&#26127;&#26263;&#30340;&#22320;&#19979;&#36710;&#24211;&#37324;&#65292;&#26417;&#23572;&#21033;&#33853;&#22320;&#25226;&#36710;&#20498;&#36827;&#32769;&#20301;&#23376;&#65292;&#25552;&#36215;&#25163;&#21049;&#29060;&#28779;&#65292;&#30475;&#20102;&#30524;&#26102;&#38388;&#65292;&#27931;&#20262;&#20304;&#36824;&#26377;&#20116;&#20998;&#38047;&#19979;&#29677;&#65292;&#26417;&#23572;&#28385;&#24847;&#22320;&#21246;&#36215;&#22068;&#35282;&#12290;&#20170;&#22825;&#30340;&#31561;&#24453;&#37324;&#38500;&#20102;&#24815;&#24120;&#30340;&#29980;&#34588;&#19982;&#21916;&#24742;&#65292;&#36824;&#22810;&#20102;&#20221;&#38590;&#20197;&#35328;&#35828;&#30340;&#38544;&#38544;&#26399;&#24453;&mdash;&mdash;<br>
&#20182;&#22826;&#27785;&#28024;&#22312;&#33258;&#24049;&#19981;&#21487;&#21578;&#20154;&#30340;&#23567;&#24515;&#24605;&#37324;&#65292;&#29467;&#28982;&#34987;&#20154;&#25970;&#21709;&#20102;&#36710;&#31383;&#12290;&#27931;&#20262;&#20304;&#19981;&#30693;&#20309;&#26102;&#24050;&#32463;&#31449;&#21040;&#20102;&#36710;&#36793;&#65292;&#20294;&#20174;&#36710;&#37324;&#21482;&#33021;&#30475;&#21040;&#33016;&#21475;&#12290;&#26417;&#23572;&#26263;&#39554;&#33258;&#24049;&#36208;&#31070;&#65292;&#36830;&#24537;&#25353;&#19979;&#36710;&#38376;&#30340;&#35299;&#38145;&#38190;&#65292;&#19979;&#19968;&#31186;&#21364;&#34987;&#20154;&#19968;&#25226;&#25289;&#24320;&#38376;&#25341;&#20102;&#20986;&#26469;&#12290;&#26417;&#23572;&#21523;&#20102;&#19968;&#36339;&#65292;&#27931;&#20262;&#20304;&#25279;&#32039;&#22068;&#21767;&#20302;&#30528;&#22836;&#27809;&#30475;&#20182;&#65292;&#38543;&#21363;&#21448;&#29992;&#21147;&#25289;&#24320;&#21518;&#24231;&#36710;&#38376;&#25226;&#20182;&#19981;&#30001;&#20998;&#35828;&#25512;&#36827;&#21435;&#65292;&#33258;&#24049;&#20063;&#36300;&#36300;&#25758;&#25758;&#22320;&#25169;&#21040;&#20102;&#20182;&#36523;&#19978;&#65292;&#21453;&#25163;&#29993;&#19978;&#20102;&#38376;&#12290;<br>
&ldquo;&#28151;&#65292;&#28151;&#34507;&#65292;&#21834;&#65292;&#20320;&#24555;&#25226;&#37027;&#19996;&#35199;...&rdquo;&#27931;&#20262;&#20304;&#19968;&#24352;&#22068;&#20415;&#21912;&#24687;&#24471;&#35805;&#37117;&#35828;&#19981;&#28165;&#65292;&#33080;&#39050;&#20687;&#21917;&#37257;&#20102;&#33324;&#37217;&#32418;&#65292;&#32039;&#32039;&#25235;&#30528;&#26417;&#23572;&#30340;&#39046;&#21475;&#30524;&#31070;&#28067;&#25955;&#65292;&#24819;&#35753;&#33258;&#24049;&#26174;&#24471;&#24378;&#30828;&#19968;&#20123;&#21364;&#26080;&#27982;&#20110;&#20107;&#12290;&#26417;&#23572;&#24515;&#19979;&#20102;&#28982;&#65292;&#24471;&#36894;&#22320;&#22351;&#31505;&#19968;&#22768;&#65292;&#25214;&#22238;&#20102;&#20027;&#21160;&#26435;&#65292;&#20280;&#25163;&#25769;&#36215;&#36523;&#19978;&#20154;&#25972;&#27905;&#30340;&#35199;&#35013;&#22806;&#22871;&#65292;&#38548;&#30528;&#35044;&#23376;&#25918;&#32902;&#22320;&#25545;&#25423;&#36215;&#25402;&#32728;&#30340;&#33216;&#29923;&#12290;&ldquo;&#21834;&#20320;&#21035;&#21160;&mdash;&mdash;&#65281;&#65281;&rdquo;&#27931;&#20262;&#20304;&#29467;&#28982;&#38381;&#32039;&#20102;&#30524;&#30555;&#65292;&#25972;&#20010;&#20154;&#32553;&#22312;&#23545;&#26041;&#33016;&#21475;&#33136;&#36719;&#24471;&#19968;&#22604;&#31946;&#28034;&#65292;&#36825;&#26679;&#19968;&#26469;&#21453;&#20498;&#27442;&#25298;&#36824;&#36814;&#33324;&#25226;&#23617;&#32929;&#36865;&#36827;&#20102;&#37027;&#20154;&#25163;&#37324;&#65292;&#34987;&#36225;&#26426;&#35299;&#24320;&#20102;&#33136;&#24102;&#12290;&ldquo;lollo&#20170;&#22825;&#26377;&#27809;&#26377;&#21548;&#35805;&#65311;&rdquo;&#26417;&#23572;&#21676;&#30528;&#27931;&#20262;&#20304;&#36890;&#32418;&#30340;&#32819;&#23574;&#20302;&#22768;&#38382;&#12290;&#27931;&#20262;&#20304;&#25226;&#22836;&#38752;&#22312;&#23545;&#26041;&#32937;&#31389;&#37324;&#32993;&#20081;&#28857;&#22836;&#65292;&#34987;&#23433;&#25242;&#22320;&#25242;&#25720;&#30528;&#26580;&#36719;&#30340;&#26837;&#21457;&#12290;&ldquo;&#19968;&#25972;&#22825;&#37117;&#22909;&#22909;&#22622;&#30528;&#65311;&rdquo;&#26417;&#23572;&#33300;&#21563;&#30528;&#20182;&#32454;&#30246;&#30340;&#33046;&#39048;&#65292;&#21550;&#21560;&#20986;&#20960;&#22788;&#32418;&#30165;&ldquo;...&#21999;&#12290;&rdquo;&#27931;&#20262;&#20304;&#24494;&#19981;&#21487;&#38395;&#22320;&#24212;&#22768;&#65292;&#25226;&#22836;&#22475;&#24471;&#26356;&#28145;&#20102;&#20123;&#12290;&ldquo;&#26377;&#27809;&#26377;&#30896;&#21069;&#38754;&#65311;&rdquo;&#26417;&#23572;&#20381;&#26087;&#19981;&#25918;&#36807;&#20182;&#65292;&#19968;&#39063;&#39063;&#35299;&#24320;&#34924;&#34923;&#30340;&#32445;&#25187;&#65292;&#24494;&#20937;&#30340;&#25163;&#25506;&#36827;&#21435;&#36731;&#36731;&#21038;&#36807;&#31881;&#23273;&#30340;&#20083;&#23574;&#65292;&#24576;&#37324;&#30340;&#20154;&#29791;&#32553;&#20102;&#19968;&#19979;&#65292;&#20960;&#36817;&#23849;&#28291;&#22320;&#21852;&#27875;&#36215;&#26469;&ldquo;&#21999;&#21834;&#65292;&#27809;&#26377;&#65292;&#19968;&#27425;&#20063;&#27809;&#65292;&#20320;&#24555;&#28857;...&rdquo;<br>
&ldquo;&#20054;&#23401;&#23376;&#65292;&rdquo;&#26417;&#23572;&#25447;&#36215;&#20182;&#30340;&#33080;&#29992;&#21147;&#21563;&#20303;&#37027;&#21452;&#28287;&#28070;&#40092;&#32418;&#30340;&#34180;&#21767;&#65292;&#27931;&#20262;&#20304;&#32039;&#32039;&#25602;&#20303;&#20182;&#30340;&#33046;&#39048;&#65292;&#23567;&#21160;&#29289;&#19968;&#33324;&#21457;&#20986;&#25903;&#25903;&#21566;&#21566;&#30340;&#21487;&#29233;&#22768;&#38899;&#65292;&ldquo;lollo&#36825;&#20040;&#20054;&#65292;&#35201;&#22870;&#21169;&rdquo;<br>
&#27931;&#20262;&#20304;&#22352;&#22312;&#26417;&#23572;&#33151;&#19978;&#65292;&#35199;&#35013;&#21644;&#28526;&#28287;&#30340;&#20869;&#35044;&#34987;&#19968;&#24182;&#35114;&#21435;&#65292;&#31105;&#38178;&#20102;&#22810;&#26102;&#30340;&#21322;&#21187;&#24615;&#22120;&#24471;&#21040;&#37322;&#25918;&#26102;&#27931;&#20262;&#20304;&#33298;&#29245;&#22320;&#21627;&#21535;&#20986;&#22768;&#65292;&#19981;&#30001;&#24471;&#25402;&#33136;&#25226;&#33258;&#24049;&#36865;&#36827;&#23545;&#26041;&#25163;&#37324;&#12290;&ldquo;&#22825;&#21738;lollo&#65292;&#28287;&#25104;&#36825;&#26679;&rdquo;&#26417;&#23572;&#28459;&#19981;&#32463;&#24515;&#22320;&#36731;&#36731;&#25784;&#21160;&#20960;&#19979;&#65292;&#21069;&#28082;&#27490;&#19981;&#20303;&#22320;&#27969;&#20986;&#26469;&#27838;&#28287;&#20102;&#25163;&#24515;&#21644;&#33550;&#36523;&#65292;&ldquo;&#21518;&#38754;&#20063;&#19968;&#26679;&#28287;&#21527;&#65311;&rdquo;&#20182;&#35843;&#31505;&#19968;&#21477;&#65292;&#38543;&#21363;&#25488;&#30528;&#25163;&#19979;&#32454;&#30246;&#30340;&#33136;&#36523;&#65292;&#25226;&#25351;&#23574;&#25506;&#20837;&#33216;&#32541;&#65292;&#23601;&#30528;&#26089;&#26216;&#30340;&#28070;&#28369;&#28082;&#25545;&#24324;&#30528;&#28287;&#28070;&#30340;&#31348;&#21475;&#65292;&#27627;&#26080;&#38459;&#30861;&#22320;&#20415;&#25554;&#20837;&#20102;&#20004;&#26681;&#25163;&#25351;&#65292;&#25605;&#21160;&#30528;&#24102;&#20986;&#28369;&#33147;&#30340;&#27700;&#22768;&#12290;&#27931;&#20262;&#20304;&#29992;&#21147;&#25423;&#30528;&#26417;&#23572;&#30340;&#32937;&#33152;&#32503;&#32039;&#20102;&#33034;&#32972;&#65292;&#20811;&#21046;&#20303;&#25197;&#33136;&#21534;&#21520;&#30340;&#20914;&#21160;&#65292;&#24863;&#21040;&#37027;&#20004;&#26681;&#25163;&#25351;&#25506;&#21040;&#28145;&#22788;&#65292;&#22841;&#20303;&#20102;&#37027;&#20010;&#25240;&#30952;&#20102;&#20182;&#19968;&#25972;&#22825;&#30340;&#23567;&#29609;&#24847;&#20799;&#12290;&#26417;&#23572;&#24930;&#24930;&#25277;&#22238;&#25163;&#65292;&#20302;&#26723;&#25391;&#21160;&#30340;&#36339;&#34507;&#32456;&#20110;&#21653;&#21799;&#19968;&#22768;&#33073;&#31163;&#20102;&#31348;&#21475;&#65292;&ldquo;&#21780;&#21999;&mdash;&mdash;&rdquo;&#27931;&#20262;&#20304;&#30636;&#38388;&#22604;&#19979;&#20102;&#33136;&#65292;&#33073;&#21147;&#22320;&#36276;&#22312;&#26417;&#23572;&#32937;&#22836;&#24613;&#20419;&#21912;&#24687;&#30528;&#12290;&#34987;&#22581;&#22312;&#37324;&#38754;&#30340;&#28070;&#28369;&#28082;&#27753;&#27753;&#28044;&#20986;&#65292;&#39034;&#30528;&#33216;&#32541;&#32531;&#24930;&#27969;&#19979;&#26469;&#25171;&#28287;&#20102;&#24231;&#22443;&#65292;&#24324;&#24471;&#25972;&#20010;&#19979;&#36523;&#19968;&#22604;&#31946;&#28034;&#65292;&#34987;&#21050;&#28608;&#24471;&#27442;&#27714;&#19981;&#28385;&#20102;&#19968;&#22825;&#30340;&#31348;&#21475;&#22312;&#31354;&#27668;&#20013;&#32725;&#24352;&#30528;&#65292;&#31354;&#34394;&#24863;&#24840;&#28436;&#24840;&#28872;&#12290;&#27931;&#20262;&#20304;&#24050;&#32463;&#39038;&#19981;&#24471;&#32670;&#32827;&#20102;&#65292;&#20280;&#25163;&#25720;&#32034;&#21040;&#26417;&#23572;&#30340;&#33136;&#24102;&#32993;&#20081;&#25199;&#24320;&#65292;&#25487;&#20986;&#20182;&#30828;&#28909;&#30340;&#19996;&#35199;&#21676;&#21676;&#29273;&#23601;&#24819;&#22352;&#19978;&#21435;&#65292;&#21364;&#34987;&#26417;&#23572;&#24908;&#24537;&#25353;&#20303;&#20102;&#33136;&#12290;&ldquo;&#20320;&#24178;&#20160;&#20040;&mdash;&mdash;&rdquo;&#27931;&#20262;&#20304;&#33080;&#37117;&#32418;&#20102;&#65292;&#24863;&#21040;&#31895;&#22823;&#30340;&#22836;&#37096;&#27491;&#25269;&#22312;&#33258;&#24049;&#31348;&#21475;&#19978;&#19979;&#19981;&#24471;&#65292;&#21448;&#32670;&#21448;&#24700;&#30524;&#30475;&#37117;&#24555;&#21741;&#20986;&#26469;&#12290;&ldquo;&#21035;&#24613;lollo&#65292;&#25105;&#24597;&#20260;&#21040;&#20320;&#65292;&#19981;&#29992;&#25193;&#24352;&#21527;&#65311;&rdquo;&ldquo;...&#20320;&#22622;&#19968;&#22825;&#37027;&#29609;&#24847;&#35797;&#35797;&#65311;&#30452;&#25509;&#36827;&#26469;&#23601;&#21487;&#20197;&#65292;&#28151;&#34507;Julia...&rdquo;&#27931;&#20262;&#20304;&#23567;&#22768;&#21972;&#24618;&#36947;&#65292;&#33080;&#32418;&#24471;&#35201;&#28404;&#34880;&#65292;&#25856;&#20303;&#38754;&#21069;&#32467;&#23454;&#30340;&#32937;&#33152;&#25260;&#33136;&#32531;&#32531;&#21534;&#36827;&#20102;&#23545;&#26041;&#30340;&#38452;&#33550;&#12290;&ldquo;&#21999;&#21834;&mdash;&mdash;&rdquo;&#32501;&#38271;&#30340;&#21627;&#21535;&#28322;&#28385;&#20102;&#23567;&#23567;&#30340;&#31354;&#38388;&#65292;&ldquo;&#22909;&#65292;&#22909;&#28385;...&rdquo;&#31348;&#32905;&#21448;&#28287;&#21448;&#28909;&#22320;&#32039;&#32039;&#21550;&#30528;&#20182;&#65292;&#26417;&#23572;&#20877;&#20063;&#20811;&#21046;&#19981;&#20303;&#25520;&#36807;&#20182;&#30340;&#33080;&#29408;&#29408;&#21563;&#19978;&#21435;&#65292;&#25226;&#37027;&#20123;&#24847;&#20081;&#24773;&#36855;&#30340;&#21627;&#21535;&#37117;&#21534;&#21507;&#20837;&#33145;&#65292;&ldquo;&#21756;...&#23567;&#22068;&#30495;&#20250;&#35752;&#22909;&#30007;&#20154;&rdquo;&#25163;&#25351;&#21345;&#36827;&#23545;&#26041;&#33136;&#38388;&#32454;&#23273;&#30340;&#30382;&#32905;&#65292;&#31895;&#26292;&#22320;&#39030;&#25758;&#20102;&#36215;&#26469;&#65292;&ldquo;&#35201;&#19981;&#26159;&#20174;&#23567;&#35748;&#35782;&#65292;&#25105;&#30495;&#20250;&#24576;&#30097;&#20320;&#21644;&#22810;&#23569;&#20154;&#20570;&#36807;&#12290;&rdquo;&#27931;&#20262;&#20304;&#26080;&#21147;&#21453;&#39539;&#65292;&#25972;&#20010;&#20154;&#37117;&#36719;&#22312;&#20102;&#20182;&#33016;&#21069;&#20219;&#30001;&#25670;&#24324;&#65292;&#20004;&#26465;&#33151;&#22823;&#22823;&#20998;&#24320;&#36330;&#22312;&#20004;&#20391;&#65292;&#22240;&#20026;&#27735;&#28287;&#32780;&#19981;&#20303;&#25171;&#28369;&#12290;&#32454;&#30333;&#30340;&#22823;&#33151;&#26144;&#34924;&#30528;&#28422;&#40657;&#30340;&#30495;&#30382;&#24231;&#22443;&#65292;&#35270;&#35273;&#20914;&#20987;&#26684;&#22806;&#33394;&#24773;&#12290;<br>
&ldquo;&#24930;&#28857;Julia&#65292;&#21035;&#39030;&#37027;&#37324;..&#21834;&rdquo;&#34987;&#36731;&#36710;&#29087;&#36335;&#22320;&#30910;&#30952;&#30528;&#25935;&#24863;&#28857;&#65292;&#27931;&#20262;&#20304;&#24525;&#19981;&#20303;&#30511;&#36215;&#30524;&#36731;&#22768;&#21483;&#21796;&#65292;&#22312;&#30007;&#20154;&#24576;&#37324;&#26080;&#21147;&#22320;&#25379;&#25166;&#12290;&#26417;&#23572;&#29233;&#24808;&#20102;&#30524;&#21069;&#20154;&#36825;&#21103;&#34987;&#24324;&#24471;&#21463;&#19981;&#20303;&#26102;&#21676;&#21767;&#30385;&#30473;&#30340;&#23567;&#27169;&#26679;&#65292;&#39749;&#24785;&#24471;&#21482;&#24819;&#21483;&#20154;&#21464;&#26412;&#21152;&#21385;&#22320;&#27450;&#36127;&#20182;&#12290;&ldquo;&#22909;&#37027;&#25105;&#19981;&#21160;&#20102;&#65292;&#20320;&#33258;&#24049;&#26469;&#12290;&rdquo;&#35828;&#32610;&#20415;&#24403;&#30495;&#20572;&#19979;&#20102;&#21160;&#20316;&#65292;&#21452;&#25163;&#22909;&#25972;&#20197;&#26247;&#22320;&#22312;&#33136;&#38469;&#21644;&#33216;&#29923;&#27969;&#36830;&#12290;&#27931;&#20262;&#20304;&#25343;&#27700;&#27773;&#36855;&#33945;&#30340;&#30524;&#30555;&#30634;&#30528;&#26417;&#23572;&#65292;&#20219;&#21629;&#22320;&#36133;&#32473;&#20102;&#20307;&#20869;&#21483;&#22179;&#30340;&#24773;&#27442;&#65292;&#35797;&#25506;&#24615;&#22320;&#25206;&#20303;&#20182;&#30340;&#32937;&#33152;&#25260;&#33136;&#23567;&#24133;&#24230;&#21534;&#21520;&#36215;&#26469;&#65292;&#24456;&#24555;&#20415;&#25214;&#20934;&#20102;&#35282;&#24230;&#65292;&#39057;&#29575;&#36880;&#28176;&#21152;&#24555;&#65292;&#21676;&#32039;&#19979;&#21767;&#38590;&#32784;&#22320;&#21521;&#21518;&#26114;&#22836;&#38706;&#20986;&#33030;&#24369;&#30340;&#33046;&#39048;&#12290;&#26417;&#23572;&#25597;&#20303;&#20182;&#21518;&#32972;&#30528;&#36855;&#22320;&#21827;&#21676;&#30528;&#20182;&#30340;&#38145;&#39592;&#65292;&#21550;&#21560;&#20986;&#20960;&#22788;&#32418;&#30165;&#65292;&#19968;&#21472;&#22768;&#21387;&#25233;&#30340;&#21912;&#24687;&#22238;&#33633;&#22312;&#31364;&#23567;&#38391;&#28909;&#30340;&#36710;&#21410;&#12290;<br>
&#27931;&#20262;&#20304;&#26089;&#23601;&#24819;&#36825;&#20040;&#20570;&#20102;&#65292;&#19968;&#25972;&#22825;&#37117;&#22312;&#30005;&#33041;&#21518;&#22352;&#31435;&#19981;&#23433;&#65292;&#28385;&#23631;&#30340;&#25968;&#25454;&#23436;&#20840;&#20837;&#19981;&#20102;&#33041;&#65292;&#38590;&#22570;&#22320;&#24863;&#21463;&#21040;&#21069;&#21518;&#30340;&#28287;&#24847;&#36880;&#28176;&#28024;&#36879;&#20869;&#35044;&#65292;&#20960;&#20046;&#34987;&#26029;&#26029;&#32493;&#32493;&#65292;&#33509;&#26377;&#20284;&#26080;&#30340;&#24555;&#24863;&#36924;&#30127;&#65292;&#21482;&#24819;&#24555;&#20123;&#22238;&#23478;&#21644;&#37027;&#20010;&#28151;&#34507;&#28378;&#21040;&#24202;&#19978;&#21435;&#65292;&#34987;&#38543;&#20415;&#20160;&#20040;&#19996;&#35199;&#22635;&#28385;...<br>
&#21518;&#33136;&#36234;&#26469;&#36234;&#37240;&#36719;&#65292;&#27931;&#20262;&#20304;&#28176;&#28176;&#25903;&#25745;&#19981;&#20303;&#36523;&#20307;&#65292;&#21160;&#20316;&#24930;&#19979;&#26469;&#65292;&#26368;&#21518;&#32034;&#24615;&#36276;&#22312;&#26417;&#23572;&#33016;&#21475;&#21756;&#21756;&#21799;&#21799;&#22320;&#32781;&#26080;&#36182;&#12290;&#26417;&#23572;&#31505;&#20986;&#20102;&#22768;&#65292;&#24809;&#32602;&#24615;&#22320;&#25171;&#20102;&#19968;&#19979;&#23617;&#32929;&#19978;&#30340;&#36719;&#32905;&#65292;&#19981;&#22823;&#30340;&#22768;&#38899;&#21364;&#32670;&#32827;&#26497;&#20102;&#12290;<br>
&ldquo;Lollo&#27714;&#25105;&rdquo;&ldquo;&#27714;&#20320;&#21160;&#19968;&#21160;...&rdquo;&#27931;&#20262;&#20304;&#32763;&#20102;&#20010;&#30333;&#30524;&#65292;&#23454;&#22312;&#19981;&#24819;&#21644;&#36825;&#20010;&#19977;&#23681;&#30340;&#23567;&#23401;&#35745;&#36739;&#20102;&#12290;<br>
&#65288;&#35753;&#20182;&#20204;&#34503;&#21543;&#25105;&#19981;&#34892;&#20102;&#65289;<br>
&#38543;&#21363;&#20960;&#19979;&#21448;&#28145;&#21448;&#37325;&#30340;&#39030;&#24324;&#31455;&#23558;&#20182;&#29469;&#19981;&#21450;&#38450;&#36924;&#19978;&#20102;&#39640;&#28526;&#65292;&#27604;&#24448;&#24120;&#22810;&#30340;&#31934;&#28082;&#20840;&#27922;&#22312;&#20102;&#26417;&#23572;&#30340;&#33145;&#32908;&#19978;&#65292;&#20182;&#20280;&#25163;&#25784;&#21160;&#30528;&#33258;&#24049;&#24310;&#38271;&#24555;&#24863;&#65292;&#25511;&#21046;&#19981;&#20303;&#22320;&#32553;&#32039;&#20102;&#31348;&#21475;&#65292;&#21364;&#34987;&#36523;&#21518;&#19997;&#27627;&#26410;&#25918;&#32531;&#30340;&#21160;&#20316;&#19968;&#27425;&#27425;&#27627;&#19981;&#30041;&#24773;&#22320;&#25413;&#24320;&#65292;&#36807;&#22810;&#30340;&#24555;&#24863;&#28903;&#28796;&#30528;&#19979;&#33145;&#65292;&#35753;&#20182;&#25972;&#20010;&#20154;&#37117;&#32553;&#32039;&#20102;&#36523;&#23376;&#25112;&#26647;&#19981;&#24050;&#65292;&#21741;&#21898;&#20986;&#22768;&ldquo;&#19981;&#35201;&#20102;Julia&#65292;&#24555;&#20572;&#19979;&mdash;&mdash;&rdquo;&#26417;&#23572;&#27809;&#31649;&#20182;&#65292;&#25163;&#21170;&#22823;&#21040;&#26126;&#22825;&#19968;&#23450;&#20250;&#22312;&#33136;&#20391;&#30041;&#19979;&#28132;&#38738;&#65292;&#26368;&#21518;&#27627;&#26080;&#31456;&#27861;&#22320;&#28145;&#28145;&#39030;&#25758;&#20960;&#19979;&#21518;&#65292;&#25300;&#20986;&#26469;&#23556;&#22312;&#20102;&#27931;&#20262;&#20304;&#33016;&#21069;&#65292;&#27838;&#26579;&#20102;&#31881;&#23273;&#30340;&#20083;&#23574;&#65292;&#20960;&#28404;&#30333;&#27978;&#29978;&#33267;&#28293;&#19978;&#20102;&#19979;&#24052;&#19982;&#33080;&#39050;&#12290;</p>

<p>2.3&#65288;&#30701;&#23567;&#25720;&#40060;&#65292;Jersey&#35828;&#30340;&#39046;&#22870;&#21488;&#22870;&#21169;&#20174;&#28020;&#23460;&#20570;&#21040;&#24202;&#19978;&#20043;&#31867;&#30340;&#65292;&#34429;&#28982;&#36825;&#24182;&#19981;&#26159;&#65289;</p>

<p>&#20197;&#21518;&#32477;&#23545;&#19981;&#24515;&#36719;&#31572;&#24212;&#20182;&#20160;&#20040;&#39046;&#22870;&#21488;&#22870;&#21169;&#20102;&#65292;&#25171;&#27515;&#20063;&#19981;&#12290;&#36825;&#26159;&#27931;&#20262;&#20304;&#34987;&#32763;&#26469;&#35206;&#21435;&#25240;&#33150;&#20102;&#21322;&#26202;&#19978;&#30340;&#21807;&#19968;&#24565;&#22836;&#12290;&#20182;&#36830;&#29983;&#27668;&#30340;&#21147;&#27668;&#37117;&#27809;&#20102;&#65292;&#19968;&#22768;&#19981;&#21549;&#22320;&#30001;&#30528;&#26417;&#23572;&#20048;&#39072;&#39072;&#22320;&#25226;&#20182;&#25265;&#36827;&#20102;&#28020;&#23460;&#65292;&#23567;&#24515;&#22320;&#25918;&#36827;&#35843;&#22909;&#27700;&#30340;&#28020;&#32568;&#37324;&#12290;&#22920;&#30340;&#65292;&#20026;&#20160;&#20040;&#20182;&#24320;&#20102;&#19968;&#22330;&#27604;&#36187;&#20197;&#21450;&#25353;&#29702;&#26469;&#35828;&#65292;&#24178;&#20102;&#27604;&#33258;&#24049;&#22810;&#30340;&#20307;&#21147;&#27963;&#36824;&#33021;&#36825;&#20040;&#26377;&#31934;&#31070;...&#25105;&#25110;&#35768;&#26159;&#35813;&#22810;&#38203;&#28860;&#20102;&#12290;&#27931;&#20262;&#20304;&#26127;&#26127;&#27785;&#27785;&#22320;&#24819;&#65292;&#25226;&#21322;&#24352;&#33080;&#27785;&#36827;&#27700;&#37324;&#21520;&#27873;&#27873;&#12290;&#36825;&#26102;&#26417;&#23572;&#20063;&#36808;&#20102;&#36827;&#26469;&#65292;&#27700;&#20301;&#29467;&#22320;&#19978;&#28072;&#20102;&#65292;&#21595;&#36827;&#20102;&#20182;&#30340;&#40763;&#23376;&#12290;&#27931;&#20262;&#20304;&#29983;&#26080;&#21487;&#24651;&#22320;&#21683;&#22013;&#36215;&#26469;&#65292;&#21482;&#24819;&#36214;&#32039;&#65292;&#24680;&#19981;&#24471;&#19979;&#19968;&#31186;&#23601;&#33021;&#19978;&#24202;&#30561;&#35273;&#12290;&#26417;&#23572;&#22909;&#31505;&#22320;&#24110;&#20182;&#39034;&#27668;&#65292;&#36731;&#36731;&#29615;&#20303;&#20182;&#35753;&#20182;&#20506;&#22312;&#33258;&#24049;&#33016;&#21475;&#65292;&#38543;&#21363;&#20391;&#22836;&#22312;&#20182;&#32819;&#21518;&#21709;&#20142;&#22320;&#20146;&#20102;&#20960;&#21475;&#12290;&ldquo;&#22909;&#21862;...&#19968;&#26202;&#19978;&#20102;&#24590;&#20040;&#36824;&#27809;&#20146;&#22815;&#21834;&#20320;...&rdquo;&#27931;&#20262;&#20304;&#25925;&#20316;&#23244;&#24323;&#22320;&#24448;&#19968;&#36793;&#36530;&#20102;&#36530;&#65292;&ldquo;&#24590;&#20040;&#21487;&#33021;&#20146;&#30340;&#22815;&#21834;lollo&#65292;&#19968;&#36744;&#23376;&#20063;&#19981;&#22815;&#12290;&rdquo;&#26417;&#23572;&#22996;&#23624;&#22320;&#25226;&#20182;&#25265;&#32039;&#20102;&#65292;&#27931;&#20262;&#20304;&#26080;&#22856;&#21448;&#29980;&#34588;&#22320;&#22238;&#22836;&#21563;&#20102;&#19979;&#20182;&#30340;&#22068;&#21767;&#12290;&#28909;&#27668;&#27684;&#27698;&#30528;&#65292;&#32972;&#21518;&#30340;&#24576;&#25265;&#20063;&#28201;&#26262;&#32780;&#22362;&#23454;&#65292;&#27931;&#20262;&#20304;&#21322;&#30561;&#21322;&#37266;&#20043;&#38388;&#65292;&#24863;&#21040;&#19968;&#26681;&#25351;&#33410;&#25506;&#36827;&#20102;&#21018;&#21018;&#34987;&#36807;&#24230;&#20351;&#29992;&#30340;&#31348;&#21475;&#12290;&ldquo;&#20320;&#24178;&#22043;&#65311;&#65281;&rdquo;&#20182;&#24515;&#20013;&#35686;&#38083;&#22823;&#20316;&#65292;&#24537;&#19981;&#36845;&#25235;&#20303;&#20102;&#37027;&#21482;&#20316;&#20081;&#30340;&#25163;&#12290;&ldquo;&#24110;&#20320;&#28165;&#29702;&#21862;lollo&#65292;&#19981;&#28982;&#20250;&#29983;&#30149;&#20320;&#25026;&#30340;&#12290;&#22909;&#21543;&#25105;&#38169;&#20102;&#65292;&#31532;&#20108;&#27425;&#19981;&#35813;&#23556;&#36827;&#21435;&#30340;&#65292;&#20197;&#21518;&#19981;&#36825;&#26679;&#20102;...&ldquo;&#26417;&#23572;&#29992;&#40763;&#23574;&#36461;&#30528;&#20182;&#30340;&#39048;&#31389;&#65292;&#20687;&#21482;&#37329;&#27611;&#29399;&#29399;&#19968;&#26679;&#36947;&#27465;&#12290;&ldquo;&#22909;&#21543;&#65292;&#30475;&#22312;&#20320;&#20170;&#22825;&#31532;&#19977;&#21517;&#30340;&#20221;&#19978;&#65292;&#39046;&#22870;&#21488;&#29305;&#26435;&#12290;&rdquo;&#26417;&#23572;&#31505;&#20102;&#36215;&#26469;&#65292;&#19968;&#26465;&#25163;&#33218;&#32039;&#32039;&#25597;&#30528;&#20182;&#30340;&#33136;&#65292;&#21478;&#19968;&#21482;&#25163;&#32487;&#32493;&#28145;&#20837;&#65292;&#21246;&#20986;&#29996;&#36947;&#28145;&#22788;&#30340;&#31934;&#28082;&#12290;&#23613;&#31649;&#26377;&#23567;&#24515;&#22238;&#36991;&#65292;&#25351;&#23574;&#36824;&#26159;&#20813;&#19981;&#20102;&#20960;&#27425;&#25353;&#21040;&#25935;&#24863;&#22788;&#12290;&#27931;&#20262;&#20304;&#39076;&#25238;&#30528;&#21520;&#20986;&#19968;&#21475;&#27668;&#65292;&#20840;&#38752;&#33136;&#38388;&#30340;&#33011;&#33162;&#25165;&#27809;&#26377;&#28369;&#36827;&#27700;&#37324;&#12290;&#26417;&#23572;&#23558;&#20182;&#30340;&#19968;&#26465;&#33151;&#25260;&#36215;&#26469;&#25346;&#21040;&#28020;&#32568;&#22806;&#65292;&#21518;&#31348;&#37324;&#30340;&#25163;&#25351;&#21464;&#25104;&#20102;&#20004;&#26681;&#65292;&#36731;&#36731;&#25745;&#24320;&#31348;&#21475;&#35753;&#26356;&#28145;&#22788;&#30340;&#31934;&#28082;&#27969;&#20986;&#26469;&#12290;&#37324;&#22806;&#20840;&#28982;&#25171;&#24320;&#30340;&#24863;&#35273;&#22826;&#32670;&#32827;&#20102;&#65292;&#27931;&#20262;&#20304;&#32039;&#32039;&#25856;&#20303;&#20912;&#20937;&#30340;&#38518;&#29943;&#32568;&#22721;&#65292;&#21322;&#38422;&#30528;&#30524;&#30555;&#31048;&#31095;&#36825;&#36807;&#31243;&#24555;&#28857;&#32467;&#26463;&#12290;</p>

<p>3.&#65288;&#26412;&#26469;&#24819;&#20889;&#20182;&#20457;&#38506;&#22799;&#23572;&amp;&#20122;&#29791;&#30475;&#30005;&#24433;&#65292;&#19981;&#30693;&#20026;&#20309;&#21464;&#21619;&#20102;&#65288;&#33609;&#65289;</p>

<p>&#38590;&#24471;&#30340;&#22799;&#20241;&#26399;&#65292;&#26417;&#23572;&#32456;&#20110;&#26469;&#21040;&#20102;&#20037;&#36829;&#30340;&#21202;&#20811;&#33713;&#23572;&#23478;&#65292;&#24050;&#32463;&#21313;&#19977;&#23681;&#30340;&#22799;&#23572;&#20914;&#36807;&#26469;&#32473;&#20182;&#24320;&#38376;&#65292;&#20381;&#26087;&#20687;&#23567;&#26102;&#20505;&#37027;&#26679;&#20852;&#22859;&#22320;&#22260;&#30528;&#20182;&#19978;&#36479;&#19979;&#36339;&#65292;&#25289;&#30528;&#20182;&#35762;&#33258;&#24049;&#20170;&#24180;&#36194;&#20102;&#30340;&#21345;&#19969;&#36710;&#27604;&#36187;&#65292;&#21448;&#35753;&#20182;&#35762;&#20182;&#36825;&#19968;&#24180;&#21435;&#20102;&#21738;&#20123;&#22320;&#26041;&#65292;&#30896;&#35265;&#21738;&#20123;&#20154;&#12290;&#23567;&#20122;&#29791;&#20063;&#24623;&#29983;&#29983;&#22320;&#20945;&#36807;&#26469;&#21548;&#65292;&#26417;&#23572;&#36830;&#24537;&#25226;&#32473;&#20182;&#20080;&#30340;&#24039;&#20811;&#21147;&#36882;&#36807;&#21435;&#65292;&#20122;&#29791;&#30340;&#30524;&#30555;&#30636;&#38388;&#20142;&#20102;&#65292;&#22914;&#33719;&#33267;&#23453;&#19968;&#33324;&#32039;&#32039;&#25265;&#22312;&#24576;&#37324;&#36305;&#21435;&#32473;&#27491;&#24352;&#32599;&#26202;&#39184;&#30340;&#22920;&#22920;&#30475;&#12290;&ldquo;&#25105;&#30340;&#31036;&#29289;&#21602;&#65311;&rdquo;&#22799;&#23572;&#19968;&#30475;&#23601;&#19981;&#20048;&#24847;&#20102;&#65292;&#25733;&#36215;&#23567;&#22068;&#65292;&#22823;&#30524;&#30555;&#30636;&#38388;&#33988;&#36215;&#20102;&#27700;&#20809;&#65292;&#22823;&#26377;&#35201;&#26159;&#26417;&#23572;&#25487;&#19981;&#20986;&#21483;&#20182;&#28385;&#24847;&#30340;&#19996;&#35199;&#65292;&#19979;&#19968;&#31186;&#23601;&#33021;&#21741;&#20986;&#26469;&#30340;&#26550;&#21183;&#12290;&ldquo;&#21035;&#24613;&#21834;&#22799;&#23572;&#65292;&#25105;&#35201;&#26159;&#24536;&#20102;&#20320;&#21487;&#19981;&#37197;&#24403;&#25945;&#29238;&#12290;&#20320;&#20808;&#35828;&#36825;&#19968;&#24180;&#24819;&#25105;&#27809;&#26377;&#65292;&#21999;&#65311;&rdquo;&#26417;&#23572;&#31505;&#22075;&#22075;&#22320;&#20945;&#21040;&#23567;&#23401;&#23376;&#33080;&#21069;&#65292;&#22799;&#23572;&#27627;&#19981;&#30041;&#24773;&#22320;&#32763;&#20102;&#20010;&#30333;&#30524;&#65288;&#22079;&#36825;&#19981;&#23398;&#22909;&#30340;&#65292;&#36824;&#20250;&#30333;&#25105;&#20102;&#65289;&#65292;&#36824;&#26159;&#20054;&#20054;&#29980;&#29980;&#22320;&#35828;&#65306;&ldquo;&#24819;&#65292;&#24819;&#27515;&#21862;&#12290;&rdquo;&ldquo;&#22909;&#65292;&#25105;&#20063;&#24456;&#24819;&#20320;&#12290;&rdquo;&#26417;&#23572;&#28385;&#24847;&#22320;&#25423;&#20102;&#25423;&#20182;&#30340;&#23567;&#21253;&#23376;&#33080;&#65292;&#20174;&#32972;&#21518;&#21464;&#25103;&#27861;&#19968;&#26679;&#25343;&#20986;&#26469;&#19968;&#36742;&#23853;&#26032;&#30340;&#27861;&#25289;&#21033;&#36710;&#27169;&#12290;<br>
&ldquo;&#20294;&#21738;&#26377;&#25105;&#21733;&#37027;&#20040;&#24819;&#20320;&mdash;&mdash;&#22825;&#21738;&#65281;&#65281;&rdquo;&#22799;&#23572;&#23567;&#22768;&#22016;&#21653;&#20102;&#19968;&#21322;&#65292;&#38543;&#21363;&#30475;&#21040;&#27169;&#22411;&#25972;&#20010;&#20154;&#37117;&#36339;&#20102;&#36215;&#26469;&#65292;&#30524;&#30142;&#25163;&#24555;&#22320;&#20174;&#26417;&#23572;&#25163;&#37324;&#22842;&#36807;&#21435;&#65292;&#39640;&#20030;&#30528;&#36305;&#21435;&#21416;&#25151;&#25214;&#24351;&#24351;&#28843;&#32768;&#65306;&ldquo;&#20122;&#29791;&#20320;&#24555;&#30475;&#21834;&mdash;&mdash;&rdquo;<br>
&ldquo;&#21710;&#31561;&#31561;&#22799;&#23572;&#65292;&#20320;&#21733;&#24590;&#20040;&#30528;&#65311;&rdquo;&#26417;&#23572;&#24466;&#21171;&#22320;&#20914;&#37027;&#20010;&#19968;&#28316;&#28895;&#28040;&#22833;&#30340;&#32972;&#24433;&#21898;&#36947;&#12290;<br>
&ldquo;&#20160;&#20040;&#25105;&#24590;&#20040;&#30528;&#65311;&rdquo;&#32972;&#21518;&#19968;&#36947;&#29087;&#24713;&#30340;&#22768;&#38899;&#24736;&#24736;&#20256;&#26469;&#65292;&#28385;&#21547;&#31505;&#24847;&#12290;&#26417;&#23572;&#29467;&#22320;&#36716;&#36807;&#36523;&#21435;&#65292;&#30475;&#21040;&#20182;&#24515;&#24515;&#24565;&#24565;&#20102;&#21322;&#24180;&#22810;&#30340;&#36523;&#24433;&#27491;&#20506;&#22312;&#38376;&#26694;&#19978;&#65292;&#19981;&#30693;&#24050;&#32463;&#30475;&#20102;&#22810;&#20037;&#12290;&ldquo;Lollo&rdquo;&#20182;&#24320;&#21475;&#21364;&#21448;&#21757;&#20303;&#20102;&#65292;&#35828;&#19981;&#20986;&#26356;&#22810;&#30340;&#35805;&#26469;&#65292;&#21482;&#20667;&#20046;&#20046;&#30340;&#35828;&#65306;&ldquo;&#22799;&#23572;&#35828;&#20320;&#24456;&#24819;&#25105;&#12290;&rdquo;&#27931;&#20262;&#20304;&#26080;&#22856;&#21448;&#29980;&#34588;&#22320;&#31505;&#20102;&#65292;&#36208;&#36807;&#26469;&#25226;&#20182;&#36731;&#36731;&#25265;&#36827;&#24576;&#37324;&#65292;&ldquo;&#25105;&#24403;&#28982;&#24456;&#24819;&#20320;&#65292;&#27809;&#26377;&#19968;&#22825;&#19981;&#22312;&#24819;&#65292;&#25105;&#30340;Julia&rdquo;&#26417;&#23572;&#22914;&#26790;&#21021;&#37266;&#19968;&#33324;&#29992;&#21147;&#22238;&#25265;&#20303;&#23545;&#26041;&#21066;&#30246;&#30340;&#33034;&#32972;&#65292;&#25226;&#22836;&#22475;&#36827;&#32937;&#31389;&#37324;&#36138;&#23146;&#22320;&#21628;&#21560;&#30528;&#29087;&#24713;&#30340;&#21619;&#36947;&#65292;&#24863;&#21040;&#33258;&#24049;&#30340;&#22836;&#21457;&#34987;&#25163;&#25351;&#28201;&#26580;&#22320;&#25419;&#36807;&#12290;&ldquo;&#22909;&#21862;&#22909;&#21862;&#25105;&#35201;&#21912;&#19981;&#36807;&#27668;&#26469;&#20102;&mdash;&mdash;&rdquo;&#27931;&#20262;&#20304;&#36731;&#31505;&#30528;&#25379;&#25166;&#36215;&#26469;&#25293;&#30528;&#20182;&#30340;&#32972;&#65292;&ldquo;&#25105;&#26377;&#20160;&#20040;&#31036;&#29289;&#27809;&#26377;&#65292;&#20316;&#20026;&#26368;&#24819;&#20320;&#30340;&#20154;&#30340;&#22870;&#21169;&#65311;&rdquo;<br>
&ldquo;&#21834;&#24403;&#28982;&#65281;&rdquo;&#26417;&#23572;&#24537;&#19981;&#36845;&#22320;&#26494;&#24320;&#25163;&#65292;&#20174;&#22806;&#22871;&#30340;&#20869;&#20828;&#23567;&#24515;&#32764;&#32764;&#22320;&#25487;&#20986;&#26469;&#19968;&#20010;&#24179;&#20961;&#26080;&#22855;&#30340;&#23567;&#30418;&#12290;&#27931;&#20262;&#20304;&#30634;&#22823;&#20102;&#30524;&#30555;&#65292;&#26417;&#23572;&#19981;&#23433;&#22320;&#30475;&#20102;&#30475;&#20182;&#65292;&#20284;&#20046;&#25343;&#19981;&#20934;&#35813;&#19981;&#35813;&#21333;&#33181;&#19979;&#36330;&#65292;&#26368;&#32456;&#36824;&#26159;&#30452;&#25509;&#25171;&#24320;&#20102;&#30418;&#23376;&#12290;&#37324;&#38754;&#19968;&#23545;&#26420;&#32032;&#30340;&#38134;&#36136;&#25351;&#29615;&#38745;&#38745;&#36538;&#22312;&#32466;&#32701;&#19978;&#65292;&#26417;&#23572;&#36731;&#36731;&#25288;&#36215;&#19968;&#20010;&#65292;&#29369;&#35947;&#30340;&#23567;&#22768;&#35828;&#65306;&ldquo;&#25105;&#22312;&#24052;&#40654;&#30340;&#39318;&#39280;&#24215;&#23450;&#20570;&#30340;&#65292;&#34429;&#28982;&#19981;&#26159;&#26368;&#22909;&#30340;&#65292;&#20294;&#25105;&#24456;&#21916;&#27426;&#65292;&#25105;&#26159;&#35828;&#65292;&#24076;&#26395;&#20320;&#21916;&#27426;&#65292;&#25106;&#25351;&#19978;&#21051;&#30528;&#21681;&#20204;&#20457;&#30340;&#21517;&#23383;&#65292;&#20320;&#25140;&#25105;&#30340;&#25105;&#25140;&#20320;&#30340;&#65292;&#21571;&#65292;&#22914;&#26524;&#20320;&#24819;&#25140;&#30340;&#35805;&mdash;&mdash;&rdquo;<br>
&#27931;&#20262;&#20304;&#25171;&#26029;&#20102;&#20182;&#21069;&#35328;&#19981;&#25645;&#21518;&#35821;&#30340;&#35805;&#65306;&ldquo;&#25152;&#20197;&#65292;&#36825;&#31639;&#27714;&#23130;&#21527;&#65311;&rdquo;<br>
&ldquo;&#25105;&#24456;&#24895;&#24847;&#23427;&#26159;&#65292;&#20294;&#22914;&#26524;&#20320;&#19981;&#36825;&#20040;&#35748;&#20026;&#30340;&#35805;&#25105;&#19981;&#24819;&#21193;&#24378;&#65292;&#25105;&#30693;&#36947;&#36825;&#24456;&#33609;&#29575;&#32780;&#19988;&#20026;&#26102;&#22826;&#26089;...&rdquo;<br>
&ldquo;Julia&#65292;&#36825;&#23601;&#26159;&#27714;&#23130;&#12290;&rdquo;&#27931;&#20262;&#20304;&#31505;&#30528;&#25343;&#36215;&#33258;&#24049;&#30340;&#37027;&#26522;&#25351;&#29615;&#25140;&#19978;&#26080;&#21517;&#25351;&#65292;&ldquo;&#32780;&#38500;&#20102;&#20320;&#27809;&#26377;&#21333;&#33181;&#19979;&#36330;&#21644;&#23569;&#20102;&#29611;&#29808;&#33457;&#20043;&#22806;&#65292;&#25105;&#20284;&#20046;&#24182;&#27809;&#26377;&#29702;&#30001;&#25298;&#32477;&#20320;&#12290;&rdquo;<br>
&#26417;&#23572;&#30340;&#30524;&#30555;&#20142;&#20102;&#36215;&#26469;&#65292;&#30475;&#30528;&#27931;&#20262;&#20304;&#25447;&#36215;&#20182;&#30340;&#25163;&#20026;&#20182;&#29615;&#32039;&#21478;&#19968;&#26522;&#21360;&#30528;&#33258;&#24049;&#21517;&#23383;&#30340;&#25351;&#29615;&#65292;&#38543;&#21363;&#23558;&#20182;&#20204;&#25140;&#30528;&#25106;&#25351;&#30340;&#21452;&#25163;&#21313;&#25351;&#30456;&#25187;&#65292;&#20004;&#26522;&#23567;&#23567;&#30340;&#37329;&#23646;&#21046;&#21697;&#32039;&#36148;&#30528;&#24444;&#27492;&#65292;&#38220;&#21051;&#20854;&#19978;&#24182;&#21015;&#30340;&#22995;&#21517;&#38378;&#28865;&#30528;&#27704;&#19981;&#30952;&#28781;&#30340;&#36745;&#20809;&#12290;&#26417;&#23572;&#25597;&#20303;&#20102;&#27931;&#20262;&#20304;&#30340;&#33136;&#65292;&#20182;&#20204;&#24494;&#31505;&#30528;&#32531;&#32531;&#38752;&#36817;&#24444;&#27492;&mdash;&mdash;</p>

<p>&#38376;&#21475;&#39740;&#39740;&#31071;&#31071;&#25506;&#30528;&#23567;&#33041;&#34955;&#30340;&#22799;&#23572;&#29467;&#22320;&#25410;&#20303;&#20102;&#20122;&#29791;&#30340;&#30524;&#12290;&ldquo;&#36208;&#21543;&#20122;&#29791;&#65292;&#25105;&#23601;&#35828;&#20182;&#20457;&#32943;&#23450;&#19981;&#23545;&#21170;&#20799;&#65292;&#35201;&#19981;&#28982;&#24590;&#20040;&#37027;&#20040;&#22810;&#27425;&#21548;&#35265;&#21733;&#21733;&#26202;&#19978;&#22312;&#25151;&#38388;&#37324;&#21483;&#26417;&#23572;&#30340;&#21517;&#23383;...&#24471;&#20102;&#65292;&#21681;&#20204;&#21435;&#24110;&#22920;&#22920;&#20570;&#26202;&#39277;&#21543;&#65292;&#20320;&#39295;&#20102;&#21527;&#65311;&rdquo;&ldquo;&#21733;&#20320;&#25410;&#25105;&#30524;&#24178;&#22043;&#65292;&#25918;&#24320;&#21862;&mdash;&mdash;&#65281;&rdquo;&ldquo;&#20054;&#65292;&#36208;&#20102;&#36208;&#20102;&#12290;&rdquo;</p>

<p>4.&#65288;Mafia&#26417;&#23572;/&#31070;&#29238;&#21733;&#30340;&#24694;&#20439;&#29399;&#34880;&#65289;</p>

<p>&#33707;&#26519;&#22823;&#36947;&#65292;&#22307;&#26597;&#23572;&#26031;&#25945;&#22530;&#12290;<br>
&ldquo;Notre P&egrave;re, qui es aux cieu.&rdquo;<br>
&#27931;&#20262;&#20304;&#23558;&#27838;&#20102;&#22307;&#27700;&#30340;&#21313;&#23383;&#26550;&#22312;&#36330;&#29238;&#20110;&#22320;&#19978;&#30340;&#32769;&#32773;&#22836;&#39030;&#36731;&#36731;&#19968;&#35302;&#65292;&#20877;&#27425;&#22312;&#33016;&#21069;&#32531;&#32531;&#30011;&#20102;&#20010;&#21313;&#23383;&#12290;&#37027;&#34915;&#34923;&#35124;&#35099;&#30340;&#33510;&#21629;&#20154;&#21512;&#30528;&#30524;&#65292;&#22068;&#35282;&#28478;&#36215;&#19968;&#25273;&#34388;&#35802;&#30340;&#39076;&#25238;&#31505;&#24847;&#65292;&#20182;&#20877;&#27425;&#21521;&#38544;&#27809;&#22312;&#38452;&#24433;&#20013;&#30340;&#22522;&#30563;&#21463;&#38590;&#20687;&#28145;&#28145;&#19968;&#25308;&#65292;&#38543;&#21518;&#39076;&#24013;&#24013;&#22320;&#31449;&#36215;&#36523;&#26469;&#21521;&#27931;&#20262;&#20304;&#20302;&#22836;&#33268;&#24847;&#65306;&ldquo;Mercy&#65292;P&egrave;re&rdquo;<br>
&ldquo;Gloire au P&egrave;re, au Fils et au Saint-Esprit.&rdquo;&#27931;&#20262;&#20304;&#23558;&#21313;&#23383;&#26550;&#25353;&#22312;&#33016;&#21069;&#39060;&#39318;&#22238;&#31036;&#65292;&#30446;&#36865;&#30528;&#36315;&#33050;&#32769;&#27721;&#19968;&#30264;&#19968;&#25296;&#22320;&#32531;&#24930;&#36208;&#36807;&#20013;&#27583;&#25490;&#25490;&#38271;&#26885;&#38388;&#30340;&#29421;&#31364;&#36807;&#36947;&#65292;&#21402;&#37325;&#30340;&#26408;&#38376;&#21553;&#21568;&#19968;&#22768;&#25171;&#24320;&#20102;&#65292;&#19968;&#32533;&#26127;&#40644;&#26286;&#20809;&#27922;&#19978;&#38376;&#21381;&#30340;&#33457;&#30742;&#65292;&#38543;&#21518;&#21448;&#38543;&#30528;&#32769;&#26087;&#30340;&#36716;&#36724;&#22768;&#20495;&#24573;&#28040;&#25955;&#12290;<br>
&#20026;&#26368;&#21518;&#19968;&#20301;&#26469;&#26202;&#31095;&#30340;&#39321;&#23458;&#36176;&#36807;&#31119;&#65292;&#27492;&#21051;&#24050;&#26159;&#26286;&#33394;&#22235;&#21512;&#20043;&#38469;&#65292;&#25945;&#22530;&#30340;&#33457;&#31383;&#23558;&#22805;&#38451;&#26579;&#25104;&#20102;&#32418;&#37202;&#30340;&#29808;&#33394;&#12290;&#27931;&#20262;&#20304;&#36716;&#22836;&#25342;&#36215;&#22307;&#22363;&#19978;&#33258;&#24049;&#30340;&#32463;&#20070;&#19982;&#31095;&#25991;&#65292;&#20934;&#22791;&#38145;&#38376;&#21040;&#20559;&#27583;&#21435;&#33853;&#33050;&#12290;<br>
&#36825;&#26102;&#22823;&#38376;&#21364;&#21448;&#34987;&#33725;&#25758;&#22320;&#29467;&#28982;&#25512;&#24320;&#20102;&#65292;&#27931;&#20262;&#20304;&#24494;&#24494;&#30385;&#36215;&#30473;&#65292;&#22238;&#22836;&#20914;&#26469;&#20154;&#21898;&#36947;&#65306;&ldquo;&#20808;&#29983;&#65292;&#24050;&#32463;&#36807;&#20102;&#26202;&#31095;&#26102;&#38388;&#20102;&#65292;&#28902;&#35831;&#24744;&#26126;&#26085;&#20877;&#26469;&#12290;&rdquo;&#36828;&#22788;&#37027;&#20154;&#21364;&#32622;&#33509;&#32596;&#38395;&#33324;&#36731;&#31505;&#19968;&#22768;&#65292;&#38543;&#25163;&#21512;&#19978;&#20102;&#36523;&#21518;&#30340;&#38376;&#65292;&#22823;&#36367;&#27493;&#31359;&#36807;&#36208;&#36947;&#36208;&#21521;&#31435;&#22312;&#31070;&#31548;&#21069;&#30340;&#31070;&#29238;&#12290;<br>
&#24453;&#30475;&#28165;&#26469;&#20154;&#65292;&#27931;&#20262;&#20304;&#38670;&#26102;&#38388;&#24494;&#19981;&#21487;&#23519;&#22320;&#21464;&#20102;&#33080;&#33394;&#65292;&#38543;&#21363;&#36716;&#36523;&#21152;&#24555;&#20102;&#25910;&#25342;&#30340;&#21160;&#20316;&#65292;&#22768;&#38899;&#20919;&#30828;&#36215;&#26469;&#65306;&ldquo;&#20320;&#26469;&#20570;&#20160;&#20040;&#65311;&#36825;&#19981;&#26159;&#20320;&#33021;&#26469;&#30340;&#22320;&#26041;&#12290;&rdquo;&#32972;&#21518;&#30340;&#33050;&#27493;&#22768;&#20572;&#22312;&#20102;&#21488;&#38454;&#19979;&#65292;&#19968;&#36947;&#29087;&#24713;&#30340;&#35843;&#31505;&#22768;&#38899;&#21709;&#36215;&#65306;&ldquo;&#24590;&#20040;&#65311;&#36825;&#25945;&#22530;&#30340;&#29992;&#22788;&#19981;&#23601;&#26159;&#35753;&#26377;&#32618;&#20043;&#20154;&#26469;&#24527;&#24724;&#30340;&#21527;&#12290;&rdquo;&#27931;&#20262;&#20304;&#21387;&#19979;&#24515;&#22836;&#30340;&#19981;&#32784;&#28902;&#65292;&#21385;&#22768;&#36947;&#65306;&ldquo;&#20320;&#36828;&#38750;&#21892;&#30007;&#20449;&#22899;&#65292;&#25945;&#22530;&#30340;&#22823;&#38376;&#19982;&#20027;&#30340;&#25937;&#36174;&#20043;&#36335;&#19981;&#20250;&#20026;&#22823;&#36870;&#19981;&#36947;&#20043;&#20154;&#25950;&#24320;&#12290;&rdquo;<br>
&ldquo;&#37027;&#20320;&#21602;&#65292;P&egrave;re&#65292;&#20320;&#24895;&#24847;&#22402;&#24604;&#19968;&#20010;&#20960;&#36817;&#34987;&#24515;&#22836;&#32463;&#24180;&#30340;&#39037;&#30707;&#21387;&#24471;&#31881;&#36523;&#30862;&#39592;&#30340;&#32618;&#20154;&#21527;&#65311;&#20320;&#26159;&#21542;&#24895;&#24847;&#20195;&#20027;&#20043;&#21517;&#39286;&#24661;&#36825;&#20010;&#31163;&#32463;&#21467;&#36947;&#30340;&#23421;&#38556;&#65292;&#21738;&#24597;&#21076;&#38500;&#20182;&#28789;&#39746;&#20013;&#19968;&#19997;&#22916;&#24565;&#65311;&#24681;&#36175;&#35834;&#20122;&#26041;&#33311;&#30340;&#20161;&#24904;&#30340;&#20027;&#24590;&#20250;&#24525;&#24515;&#30475;&#20182;&#29233;&#30340;&#23376;&#27665;&#22914;&#27492;&#22312;&#23576;&#19990;&#25379;&#25166;&#12290;&rdquo;<br>
&ldquo;...&#21482;&#35201;&#20182;&#30171;&#25913;&#21069;&#38750;&#65292;&#35802;&#24515;&#24724;&#36807;&#12290;&rdquo;&#27931;&#20262;&#20304;&#21548;&#24471;&#19968;&#24778;&#65292;&#38754;&#19978;&#20173;&#19981;&#21160;&#22768;&#33394;&#12290;<br>
&ldquo;&#25152;&#20197;&#25105;&#36825;&#19981;&#23601;&#26469;&#21521;&#20320;&#24527;&#24724;&#20102;&#65292;P&egrave;re&#12290;&#27809;&#24819;&#21040;&#19981;&#36214;&#24039;&#26202;&#20102;&#26102;&#38388;&#65292;&#28207;&#21475;&#26377;&#20123;&#20107;&#24773;&#35201;&#22788;&#29702;&#12290;&#20320;&#19981;&#20250;&#19981;&#32473;&#32769;&#29087;&#20154;&#34892;&#20010;&#26041;&#20415;&#21543;Lorenzo&#65311;&rdquo;&#37027;&#20154;&#30340;&#35821;&#27668;&#21448;&#24674;&#22797;&#20102;&#24448;&#26085;&#30340;&#29609;&#19990;&#19981;&#24685;&#12290;<br>
&ldquo;&#20320;&#21040;&#21578;&#35299;&#20141;&#20013;&#21435;&#21543;&#12290;&rdquo;&#27931;&#20262;&#20304;&#24515;&#28902;&#24847;&#20081;&#22320;&#21497;&#20102;&#21475;&#27668;&#65292;&#38544;&#32422;&#35273;&#24471;&#33258;&#24049;&#20250;&#21518;&#24724;&#36825;&#19968;&#26102;&#24515;&#36719;&#12290;<br>
&#27931;&#20262;&#20304;&#29702;&#27491;&#20102;&#33258;&#24049;&#30340;&#19968;&#34989;&#40657;&#34957;&#65292;&#37325;&#21448;&#23558;&#38208;&#37329;&#30340;&#21313;&#23383;&#26550;&#25346;&#22238;&#39048;&#38388;&#12290;&#24453;&#20182;&#22238;&#36523;&#26102;&#65292;&#26417;&#23572;&#24050;&#32463;&#27605;&#24685;&#27605;&#25964;&#22320;&#36330;&#22312;&#20102;&#36719;&#22443;&#19978;&#65292;&#20054;&#39034;&#22320;&#20302;&#22402;&#30528;&#22836;&#12290;<br>
&#34429;&#28982;&#20381;&#26087;&#31359;&#30528;&#20182;&#37027;&#20123;&#20215;&#20540;&#19981;&#33778;&#30340;&#35199;&#35013;&#65292;&#20294;&#36825;&#20284;&#20046;&#26159;&#23853;&#26032;&#30340;&#19968;&#22871;&#65292;&#27931;&#20262;&#20304;&#27809;&#26469;&#30001;&#22320;&#27880;&#24847;&#21040;&#12290;<br>
&ldquo;&#25105;&#30340;&#32618;&#36807;&#65292;&rdquo;&#26417;&#23572;&#36731;&#36731;&#22320;&#24320;&#21475;&#65292;&ldquo;&#22823;&#25269;&#23601;&#26159;&#37027;&#20123;&#26432;&#20154;&#25918;&#28779;&#65292;&#20599;&#25250;&#25296;&#39575;&#30340;&#21246;&#24403;&#12290;&#20026;&#20102;&#29228;&#21040;&#22914;&#20170;&#30340;&#20301;&#23376;&#25105;&#29992;&#36807;&#30340;&#25163;&#27573;&#26356;&#26159;&#21329;&#37145;&#26080;&#32827;&#12290;16&#23681;&#20197;&#26469;&#30452;&#25509;&#27515;&#22312;&#25105;&#20992;&#19979;&#26538;&#21475;&#19979;&#30340;&#20154;&#21629;&#19981;&#35745;&#20854;&#25968;&#65292;&#34429;&#28982;&#29616;&#22312;&#26356;&#22810;&#29992;&#19981;&#30528;&#25105;&#20146;&#33258;&#20986;&#38754;&#35299;&#20915;&mdash;&mdash;&#36825;&#21452;&#25163;&#21018;&#21018;&#36824;&#22312;&#36203;&#24211;&#21202;&#26031;&#28207;&#27838;&#28385;&#20102;&#24847;&#22823;&#21033;&#20154;&#30340;&#34880;&#12290;&#20294;&#19981;&#26159;&#25105;&#27515;&#23601;&#26159;&#20182;&#20129;&#65292;&#20026;&#20102;&#27963;&#19979;&#26469;&#25105;&#21035;&#26080;&#36873;&#25321;&#65292;Mafia&#23601;&#26159;&#26465;&#19981;&#24402;&#36335;&#65292;lorenzo&#20320;&#26126;&#30333;&#36825;&#19968;&#28857;&#12290;&rdquo;<br>
&ldquo;&#20320;&#24680;&#25105;&#19981;&#21548;&#21149;&#38459;&#38391;&#22836;&#24448;&#22320;&#29425;&#36208;&#65292;&#21644;&#20320;&#19968;&#24515;&#25964;&#20208;&#30340;&#19978;&#24093;&#36824;&#26377;&#20320;&#35201;&#30331;&#19978;&#30340;&#22825;&#22530;&#32972;&#36947;&#32780;&#39536;&#65292;&#20320;&#24680;&#25105;&#31455;&#22549;&#33853;&#25104;&#20102;&#32463;&#20070;&#20013;&#21313;&#24694;&#19981;&#36198;&#30340;&#24694;&#39764;&#65292;&#20294;&#20320;&#24515;&#30693;&#32922;&#26126;&#25105;&#20843;&#24180;&#21069;&#21676;&#30528;&#29273;&#36208;&#19978;&#37027;&#20465;&#20048;&#37096;&#20108;&#23618;&#30340;&#21150;&#20844;&#23460;&#27611;&#36930;&#33258;&#33616;&#26159;&#20026;&#20102;&#20160;&#20040;&mdash;&mdash;&#25105;&#19981;&#33021;&#20801;&#35768;&#65292;&#32477;&#19981;&#33021;&#20801;&#35768;&#37027;&#26679;&#30340;&#20107;&#24773;&#20877;&#27425;&#22312;&#20320;&#36523;&#19978;&#21457;&#29983;&#12290;&#21464;&#24378;&#22823;&#28982;&#21518;&#20445;&#25252;&#20320;&#25104;&#20102;&#25903;&#25745;&#25105;&#36208;&#19979;&#21435;&#21807;&#19968;&#20449;&#24565;&#65292;&#31561;&#25163;&#22836;&#31245;&#24494;&#26377;&#20102;&#20123;&#35009;&#37327;&#26435;&#21518;&#65292;&#25105;&#26432;&#30340;&#31532;&#19968;&#20010;&#28151;&#34507;&#23601;&#26159;&#24403;&#24180;&#37027;&#20010;&#23545;&#20320;&#65292;&#23545;&#20320;&mdash;&mdash;&rdquo;<br>
&ldquo;&#22815;&#20102;&#12290;&rdquo;&#27931;&#20262;&#20304;&#39076;&#25238;&#30528;&#38381;&#19978;&#20102;&#30524;&#65306;&ldquo;&#20320;&#35828;&#30340;&#36825;&#20123;&#25105;&#37117;&#30693;&#36947;&#65292;&#24448;&#20107;&#19981;&#24517;&#20877;&#25552;&#65292;&#25105;&#26089;&#24050;&#35828;&#36807;&#23562;&#37325;&#20320;&#20570;&#30340;&#20219;&#20309;&#20915;&#23450;&#65292;&#20063;&#23545;&#20320;&#24403;&#24180;&#30340;&#21160;&#26426;&#24515;&#24576;&#24863;&#28608;&#12290;&#20294;&#36825;&#19981;&#33021;&#35753;&#25105;&#21407;&#35845;&#20320;&#21518;&#26469;&#24840;&#21457;&#20986;&#26684;&#30340;&#34892;&#24452;&#65292;&#20063;&#19981;&#26159;&#20320;&#39057;&#39057;&#26469;&#39578;&#25200;&#25105;&#30340;&#29702;&#30001;&#65292;&#20320;&#26366;&#27599;&#26376;&#23492;&#26469;&#30340;&#38065;&#25105;&#26089;&#24050;&#31995;&#25968;&#22857;&#36824;&#12290;&rdquo;<br>
&#26417;&#23572;&#27809;&#25509;&#20182;&#30340;&#35805;&#33580;&#65292;&#33258;&#39038;&#33258;&#22320;&#35828;&#19979;&#21435;&#65306;&ldquo;&#20294;&#35828;&#21040;&#24213;&#25105;&#30340;&#32618;&#36807;&#65292;&#25105;&#26368;&#22823;&#30340;&#32618;&#23421;&#32477;&#38750;&#21152;&#20837;mafia&#21518;&#30340;&#31181;&#31181;&#24694;&#34892;&#65292;&#37027;&#20123;&#37117;&#26159;&#36843;&#20110;&#36825;&#31038;&#20250;&#36825;&#19990;&#30028;&#32780;&#20026;&#20043;&#30340;&#35851;&#29983;&#25163;&#27573;&#65292;&#21644;&#25105;&#26412;&#36523;&#30340;&#21407;&#32618;&#30456;&#27604;&#19981;&#20540;&#19968;&#25552;&mdash;&mdash;&#25105;&#32618;&#22312;&#29233;&#19978;&#20102;&#19968;&#20010;&#30007;&#20154;&#65292;&#20182;&#26366;&#26159;&#20462;&#36947;&#38498;&#26368;&#21220;&#22859;&#30340;&#20462;&#22763;&#65292;&#32780;&#22914;&#20170;&#26159;&#25705;&#32435;&#21733;&#26368;&#26174;&#36203;&#30340;&#24180;&#36731;&#31070;&#29238;&#12290;&rdquo;&#26417;&#23572;&#25260;&#36215;&#22836;&#26469;&#30475;&#20182;&#65292;&#26837;&#40657;&#30340;&#30524;&#30643;&#20013;&#38544;&#32422;&#26377;&#28779;&#20809;&#36291;&#21160;&#65292;&#24425;&#31383;&#22312;&#20182;&#36523;&#19978;&#25237;&#19979;&#26001;&#39539;&#30772;&#30862;&#30340;&#20809;&#28857;&#65292;&ldquo;&#20320;&#35828;&#19978;&#24093;&#20250;&#21407;&#35845;&#36825;&#31181;&#32618;&#34892;&#21527;&#12290;&rdquo;<br>
&#27931;&#20262;&#20304;&#22238;&#36991;&#20102;&#37027;&#36947;&#30446;&#20809;&#65292;&#26080;&#20174;&#36929;&#24418;&#30340;&#21387;&#36843;&#24863;&#35753;&#20182;&#19981;&#36866;&#12290;&ldquo;...&#25105;&#20204;&#26089;&#24050;&#32463;&#20998;&#36947;&#25196;&#38259;&#65292;&#32437;&#28982;&#26159;&#20799;&#26102;&#29609;&#20276;&#65292;&#32437;&#28982;&#25110;&#35768;&#26366;&#32463;&#26377;&#36807;&#23569;&#24180;&#24773;&#24875;&#65292;&#37027;&#20063;&#20110;&#20107;&#26080;&#34917;&#65292;&#26356;&#20110;&#20170;&#26080;&#23452;&#12290;&#20320;&#26377;&#20320;&#30340;&#20107;&#19994;&#65292;&#25105;&#26377;&#25105;&#30340;&#20449;&#20208;&#12290;&#24565;&#26087;&#24773;&#23545;&#20320;&#24182;&#26080;&#22909;&#22788;&#65292;&#25105;&#20063;&#19981;&#24819;&#30475;&#21040;&#20320;&#27785;&#28346;&#20110;&#38472;&#24180;&#24448;&#20107;&#30340;&#27877;&#28118;&#37324;&#25379;&#33073;&#19981;&#20986;&#12290;&rdquo;<br>
&ldquo;&#19968;&#26465;&#33151;&#38519;&#22312;&#24448;&#26085;&#27836;&#27901;&#20013;&#30340;&#30495;&#30340;&#21482;&#26377;&#25105;&#21527;&#27931;&#20262;&#20304;&#65311;&#20320;&#33509;&#25954;&#22312;&#36825;&#37324;&#65292;&#20197;&#19978;&#24093;&#30340;&#21517;&#20041;&#36215;&#35475;&#35828;&#24443;&#24213;&#25243;&#21364;&#20102;&#37027;&#20123;&#65292;&#37027;&#25105;&#20415;&#31435;&#21051;&#31163;&#24320;&#65292;&#36825;&#36744;&#23376;&#20877;&#20063;&#19981;&#26469;&#25214;&#20320;&#12290;&rdquo;&#26417;&#23572;&#30340;&#35821;&#27668;&#26126;&#26174;&#24613;&#20419;&#20102;&#20123;&#35768;&#65292;&#25402;&#30452;&#20102;&#33034;&#32972;&#12290;&ldquo;&#20320;&#30693;&#36947;&#25105;&#20570;&#30340;&#19968;&#20999;&#37117;&#26159;&#20026;&#20102;&#20320;&#65292;&#20294;&#25105;&#20174;&#26410;&#24819;&#36807;&#20197;&#27492;&#20316;&#20026;&#26551;&#38145;&#25110;&#35201;&#25375;&#65292;&#25105;&#21482;&#27714;&#21548;&#20320;&#22374;&#35802;&#22320;&#35828;&#19968;&#27425;&#33258;&#24049;&#30340;&#24515;&#24847;&#12290;&rdquo;<br>
&#27931;&#20262;&#20304;&#20302;&#22768;&#36947;&#65306;&ldquo;&#22374;&#35802;&#19982;&#21542;&#37117;&#27809;&#26377;&#24847;&#20041;&#65292;&#20320;&#20309;&#24517;&#32416;&#32467;&#20110;&#19968;&#20010;&#38472;&#33104;&#30340;&#31572;&#26696;&#19981;&#32943;&#25918;&#25163;&#12290;&rdquo;<br>
&ldquo;&#20294;&#25105;&#33509;&#35828;&#37027;&#31572;&#26696;&#23545;&#25105;&#32780;&#35328;&#24847;&#20041;&#37325;&#22823;&#21602;&#65311;&rdquo;&#26417;&#23572;&#30340;&#30524;&#31070;&#22312;&#22805;&#38451;&#26368;&#21518;&#19968;&#25273;&#26012;&#26198;&#20013;&#26263;&#27785;&#19979;&#26469;&#65292;&ldquo;&#25105;&#19981;&#24796;&#29306;&#29298;&#36130;&#21147;&#29289;&#21147;&#65292;&#26080;&#36764;&#20154;&#30340;&#21629;&#36816;&#21069;&#31243;&#65292;&#29978;&#33267;&#25645;&#19978;&#25105;&#30340;&#24615;&#21629;&#65292;&#21482;&#35201;&#33021;&#25442;&#26469;&#19968;&#20010;&#20320;&#30340;&#34920;&#24577;&#12290;&rdquo;<br>
&ldquo;&#19978;&#24093;&#19981;&#20250;&#20801;&#35768;&#20320;&#32993;&#20316;&#38750;&#20026;&#12290;&rdquo;&#27931;&#20262;&#20304;&#30385;&#36215;&#20102;&#30473;&#22836;&#30475;&#21521;&#20182;&#65292;&ldquo;&#20320;&#31350;&#31455;&#24819;&#24178;&#20160;&#20040;&#65292;Bianqi&rdquo;<br>
&ldquo;&#25105;&#24819;&#24178;&#20160;&#20040;&#65311;&rdquo;&#26417;&#23572;&#21988;&#31505;&#19968;&#22768;&#65292;&#30524;&#31070;&#22312;&#26127;&#26263;&#20013;&#20687;&#30475;&#29454;&#29289;&#19968;&#33324;&#30447;&#20303;&#27931;&#20262;&#20304;&#65292;&#22068;&#35282;&#20284;&#31505;&#38750;&#31505;&#22320;&#25361;&#36215;&#65292;&ldquo;&#35828;&#26469;&#31616;&#21333;&#65292;&#25105;&#26368;&#24819;&#24178;&#30340;&#33707;&#36807;&#20110;&#25226;&#26412;&#22478;&#26368;&#24180;&#36731;&#30340;&#31070;&#29238;&#21387;&#20498;&#22312;&#36825;&#22307;&#22363;&#19978;&#65292;&#20146;&#25163;&#23558;&#37027;&#36523;&#30861;&#30524;&#30340;&#65292;&#36947;&#35980;&#23736;&#28982;&#30340;&#40657;&#36947;&#34957;&#33073;&#24471;&#19968;&#24178;&#20108;&#20928;&#20877;&#25520;&#24320;&#20182;&#30340;&#21452;&#33151;&#65292;&#27605;&#31455;&#21482;&#26377;&#25105;&#31397;&#35265;&#36807;&#20854;&#19979;&#30340;&#32905;&#20307;&#26159;&#22810;&#20040;&#32654;&#22909;&#35825;&#20154;&mdash;&mdash;&rdquo;<br>
&#27931;&#20262;&#20304;&#38663;&#24778;&#24471;&#35828;&#19981;&#20986;&#35805;&#26469;&#65292;&#36830;&#20309;&#26102;&#26417;&#23572;&#31449;&#36215;&#20102;&#36523;&#37117;&#27809;&#24847;&#35782;&#21040;&#65292;&#21453;&#24212;&#36807;&#26469;&#26102;&#24050;&#32463;&#21644;&#30007;&#20154;&#21482;&#26377;&#21675;&#23610;&#20043;&#38548;&#12290;&#20182;&#24908;&#24537;&#21521;&#21518;&#36864;&#65292;&#21518;&#33136;&#21364;&#25758;&#19978;&#20102;&#25152;&#35859;&#30340;&#22307;&#22363;&#65292;&#19981;&#30001;&#33258;&#20027;&#22320;&#23631;&#20303;&#20102;&#21628;&#21560;&#12290;&#26417;&#23572;&#27809;&#26377;&#20877;&#38752;&#36817;&#65292;&#36716;&#32780;&#20280;&#25163;&#29609;&#21619;&#22320;&#25705;&#25394;&#36215;&#20182;&#33016;&#21069;&#30340;&#21313;&#23383;&#26550;&#65292;&#20302;&#21713;&#30340;&#22768;&#38899;&#20945;&#22312;&#20182;&#32819;&#36793;&#21520;&#20986;&#24694;&#39764;&#30340;&#23383;&#21477;&#65306;&ldquo;&#25105;&#24120;&#24120;&#24819;&#65292;&#31105;&#27442;&#20102;&#36825;&#20040;&#22810;&#24180;&#65292;lollo&#26159;&#19981;&#26159;&#27604;&#24403;&#24180;&#26356;&#25935;&#24863;&#20102;&#21602;&#65311;&#36825;&#37324;&#20250;&#19981;&#20250;&#34987;&#25105;&#25720;&#19968;&#19979;&#23601;&#30828;&#24471;&#27969;&#27700;&#65292;&#28982;&#21518;&#19981;&#31649;&#19981;&#39038;&#22320;&#25265;&#30528;&#25105;&#21483;julia&mdash;&mdash;&rdquo;&#20182;&#25226;&#22823;&#33151;&#29992;&#21147;&#25269;&#36827;&#20102;&#27931;&#20262;&#20304;&#21452;&#33151;&#20043;&#38388;&#65292;&#24825;&#26469;&#19968;&#22768;&#21387;&#25233;&#30340;&#38391;&#21756;&#12290;&ldquo;&#25509;&#30528;&#20320;&#23601;&#20250;&#27714;&#25105;&#65292;&#20687;&#25105;&#26790;&#37324;&#26080;&#25968;&#27425;&#30340;&#37027;&#26679;&#65292;&#25197;&#30528;&#33136;&#35201;&#25105;&#30340;&#25163;&#25351;&#25554;&#36827;&#26469;&#65292;&#19977;&#26681;&#36824;&#19981;&#22815;&#65292;&#21482;&#26377;&#38452;&#33550;&#25165;&#33021;&#21890;&#39281;&#20320;&#65292;&#25165;&#33021;&#35753;&#20320;&#26381;&#26381;&#24086;&#24086;&#22320;&#36538;&#22312;&#24202;&#19978;&#23567;&#22768;&#21483;&#21796;&#25105;&#30340;&#21517;&#23383;&#27714;&#25105;&#24930;&#19968;&#28857;&#12290;&#28982;&#21518;&#25105;&#20250;&#24324;&#30140;&#20320;&#65292;&#27604;&#20219;&#20309;&#19968;&#27425;&#37117;&#35201;&#30140;&#65292;&#20219;&#20973;&#20320;&#21741;&#21483;&#24691;&#27714;&#20063;&#19981;&#20572;&#19979;&#65292;&#27605;&#31455;&#35828;&#35854;&#30340;&#22351;&#23401;&#23376;&#35201;&#21463;&#28857;&#24809;&#32602;&#12290;&#20917;&#19988;&#25105;&#30693;&#36947;&#20320;&#20854;&#23454;&#29245;&#24471;&#24456;&#65292;&#20320;&#23601;&#21916;&#27426;&#31895;&#26292;&#28857;&#30340;&#19981;&#26159;&#21527;&#65311;&#27599;&#27425;&#37117;&#35201;&#25235;&#20260;&#25105;&#30340;&#21518;&#32972;&#65292;&#20687;&#21482;&#19981;&#26381;&#31649;&#30340;&#23567;&#37326;&#29483;&#65292;&#21475;&#26159;&#24515;&#38750;&mdash;&mdash;&rdquo;&#26417;&#23572;&#25423;&#36215;&#27931;&#20262;&#20304;&#30340;&#19979;&#24052;&#36148;&#36817;&#20102;&#19978;&#36523;&#65292;&#36924;&#24471;&#36523;&#19979;&#20154;&#32531;&#32531;&#21521;&#21518;&#38752;&#21435;&#65292;&#19978;&#36523;&#20960;&#20046;&#20208;&#20498;&#22312;&#20102;&#22307;&#22363;&#19978;&#65292;&#22836;&#39030;&#22522;&#30563;&#21463;&#38590;&#20687;&#30340;&#38452;&#24433;&#23558;&#20004;&#20154;&#23436;&#20840;&#31548;&#32617;&#20854;&#20013;&#12290;&ldquo;&#27599;&#27425;&#36828;&#36828;&#22320;&#30475;&#21040;&#20320;&#22312;&#34903;&#19978;&#24067;&#36947;&#65292;&#25110;&#32773;&#24403;&#20320;&#24700;&#20154;&#22320;&#29409;&#36777;&#30340;&#26102;&#20505;&#65292;&#23588;&#20854;&#26159;&#29616;&#22312;&#65292;&rdquo;&#26417;&#23572;&#25343;&#25287;&#25351;&#37325;&#37325;&#25242;&#36807;&#27931;&#20262;&#20304;&#32418;&#28070;&#30340;&#19979;&#21767;&#65292;&#24102;&#20986;&#19968;&#25273;&#27700;&#20809;&#65292;&ldquo;&#25105;&#23601;&#30495;&#24819;&#22581;&#20303;&#20320;&#36825;&#24352;&#33021;&#35828;&#20250;&#36947;&#30340;&#23567;&#22068;&#12290;&#29992;&#21563;&#24456;&#22909;&#65292;&#19981;&#36807;&#20320;&#22823;&#27010;&#26356;&#21916;&#27426;&#34987;&#21035;&#30340;&#19996;&#35199;&#22622;&#24471;&#28385;&#28385;&#24403;&#24403;&#65292;&#27599;&#27425;&#37117;&#20687;&#24471;&#20102;&#31958;&#26524;&#30340;&#23567;&#23401;&#23376;&#65292;&#36138;&#23146;&#22320;&#21448;&#21560;&#21448;&#33300;&#65292;&#36830;&#27668;&#20063;&#21912;&#19981;&#21248;&#21482;&#33021;&#27882;&#27754;&#27754;&#22320;&#25260;&#30524;&#30475;&#25105;&#65292;&#27714;&#25105;&#24555;&#28857;&#23556;&#32473;&#20320;...&rdquo;&#25287;&#25351;&#24378;&#30828;&#22320;&#25506;&#36827;&#20102;&#27931;&#20262;&#20304;&#27627;&#26080;&#38450;&#22791;&#30340;&#22068;&#24052;&#65292;&#25605;&#24324;&#36215;&#26580;&#36719;&#30340;&#33292;&#22836;&#65292;&#21534;&#21693;&#19981;&#21450;&#30340;&#21822;&#28082;&#27969;&#19979;&#20102;&#22068;&#35282;&#12290;<br>
&ldquo;&#34987;&#20320;&#36176;&#31119;&#36807;&#30340;&#20840;&#22478;&#27665;&#20247;&#30693;&#36947;&#21527;&#65311;&#20182;&#20204;&#23562;&#25964;&#30340;&#23567;&#31070;&#29238;&#20854;&#23454;&#26159;&#20010;&#21916;&#27426;&#34987;&#30007;&#20154;&#23556;&#22312;&#23617;&#32929;&#37324;&#30340;&#23114;&#23376;&#65292;&#19981;&#36807;&#21482;&#26159;&#25105;&#19968;&#20010;&#20154;&#30340;&#12290;&rdquo;&#26417;&#23572;&#25972;&#20010;&#20154;&#37117;&#21387;&#22312;&#20102;&#27931;&#20262;&#20304;&#36523;&#19978;&#65292;&#20391;&#22836;&#21547;&#20303;&#20102;&#20182;&#25935;&#24863;&#30340;&#32819;&#22402;&#29992;&#29356;&#40831;&#36731;&#36731;&#30910;&#30952;&#65292;&#20139;&#21463;&#30528;&#20182;&#21387;&#25233;&#30340;&#21912;&#24687;&#65306;&ldquo;&#20320;&#25964;&#22857;&#30340;&#20027;&#20250;&#30475;&#21040;&#36825;&#19968;&#24149;&#21527;&#65292;&#20182;&#26368;&#24544;&#23454;&#30340;&#20166;&#20174;&#26159;&#20010;&#36947;&#20041;&#25152;&#19981;&#40831;&#30340;&#21516;&#24615;&#24651;&#65292;&#36523;&#20307;&#28139;&#33633;&#21040;&#20165;&#20165;&#21548;&#20102;&#30007;&#20154;&#20960;&#21477;&#19979;&#27969;&#35805;&#23601;&#30828;&#25104;&#36825;&#26679;&#12290;&rdquo;&ldquo;&#20320;&#38381;&#22068;&mdash;&mdash;&#21780;&rdquo;&#27931;&#20262;&#20304;&#26080;&#21147;&#22320;&#25379;&#25166;&#20102;&#36215;&#26469;&#65292;&#30007;&#20154;&#21364;&#25226;&#20182;&#30340;&#21452;&#33151;&#21387;&#21046;&#24471;&#26356;&#32039;&#20102;&#65292;&#22823;&#33151;&#39030;&#30528;&#20182;&#30340;&#33007;&#38388;&#26497;&#20855;&#33394;&#24773;&#24847;&#21619;&#22320;&#30952;&#36461;&#65292;&#24471;&#36894;&#22320;&#36731;&#31505;&#12290;&#27931;&#20262;&#20304;&#27882;&#30524;&#26406;&#32999;&#22320;&#25260;&#22836;&#30475;&#21040;&#24433;&#24433;&#24162;&#24162;&#30340;&#22522;&#30563;&#20687;&#65292;&#30171;&#33510;&#22320;&#38381;&#32039;&#20102;&#30524;&#65292;&#19968;&#28404;&#27882;&#27700;&#24708;&#26080;&#22768;&#24687;&#22320;&#28369;&#19979;&#12290;&#26417;&#23572;&#24867;&#20303;&#20102;&#65292;&#24908;&#24537;&#20280;&#25163;&#23558;&#23427;&#25273;&#21435;&#65292;&#25447;&#20303;&#27931;&#20262;&#20304;&#30340;&#30340;&#33080;&#21563;&#19978;&#21018;&#21018;&#21547;&#30528;&#20182;&#25163;&#25351;&#30340;&#32418;&#32959;&#21767;&#29923;&#65292;&ldquo;&#23545;&#19981;&#36215;&#21035;&#36825;&#26679;Lollo&#65292;&#25105;&#26368;&#35265;&#19981;&#24471;&#20320;&#21741;&mdash;&mdash;&rdquo;<br>
&#27931;&#20262;&#20304;&#30171;&#33510;&#22320;&#25671;&#22836;&#65292;&#25239;&#25298;&#22320;&#25512;&#24320;&#26417;&#23572;&#30340;&#32937;&#33152;&#65292;&#21757;&#21693;&#30528;&#24320;&#21475;&#65306;&ldquo;&#25105;&#30693;&#36947;&#65292;&#37117;&#24618;&#25105;&#25302;&#20320;&#19979;&#30340;&#22320;&#29425;&#65292;&#20320;&#27492;&#29983;&#36973;&#30340;&#33510;&#19982;&#32618;&#20840;&#26159;&#22240;&#20026;&#25105;&#65292;&#25105;&#19981;&#33021;&#20877;&#28041;&#36275;&#20320;&#30340;&#29983;&#27963;&#35753;&#20320;&#22240;&#25105;&#32780;&#22549;&#33853;&#20102;&#12290;&#25105;&#27599;&#22825;&#37117;&#29006;&#29100;&#30528;&#65292;&#20026;&#20320;&#26085;&#22812;&#31095;&#21578;&#31048;&#27714;&#19978;&#24093;&#30340;&#21407;&#35845;&#12290;&#25105;&#26089;&#24050;&#32463;&#32618;&#19981;&#21487;&#36198;&#65292;&#20294;&#25105;&#21482;&#24076;&#26395;&#20320;&#21487;&#20197;&#19978;&#22825;&#22530;&mdash;&mdash;&rdquo;<br>
&#26417;&#23572;&#19981;&#30001;&#20998;&#35828;&#20877;&#27425;&#29992;&#21563;&#25171;&#26029;&#20102;&#20182;&#12290;&ldquo;&#21435;&#20182;&#22920;&#30340;&#19978;&#24093;&#65292;&#25105;&#35781;&#21650;&#20102;&#37027;&#20010;&#32769;&#22836;&#23376;&#25104;&#21315;&#19978;&#19975;&#27425;&#65292;&#39554;&#20182;&#20174;&#25105;&#36523;&#36793;&#22842;&#36208;&#20102;&#20320;&#65292;&#35841;&#31232;&#32597;&#20182;&#33707;&#39035;&#26377;&#30340;&#22825;&#22530;&#12290;&rdquo;&#26417;&#23572;&#21676;&#29273;&#20999;&#40831;&#22320;&#20302;&#22768;&#36947;&#65292;&ldquo;&#25105;&#20204;&#21629;&#35813;&#22914;&#27492;&#65292;&#20174;&#30456;&#36935;&#37027;&#19968;&#21051;&#23601;&#27880;&#23450;&#20102;&#30340;&#12290;&#21035;&#20877;&#24809;&#32602;&#33258;&#24049;&#20102;Lollo&#65292;&#22238;&#21040;&#25105;&#36523;&#36793;&#21543;&#65292;&#20320;&#36825;&#20063;&#26159;&#22312;&#24809;&#32602;&#25105;&#12290;&rdquo;&#32819;&#36793;&#30340;&#22768;&#38899;&#36880;&#28176;&#21757;&#21693;&#36215;&#26469;&#65292;&ldquo;&#25105;&#20204;&#21482;&#26159;&#30456;&#29233;&#32780;&#24050;&#65292;&#20687;&#19990;&#30028;&#19978;&#26080;&#25968;&#23545;&#31616;&#31616;&#21333;&#21333;&#30340;&#24651;&#20154;&#37027;&#26679;&#12290;&#22914;&#26524;&#25105;&#29233;&#20320;&#20063;&#26159;&#32618;&#30340;&#35805;&#65292;&#37027;&#25105;&#24515;&#29976;&#24773;&#24895;&#38506;&#20320;&#19979;&#22320;&#29425;&#12290;&rdquo;<br>
&#27931;&#20262;&#20304;&#21560;&#20102;&#21560;&#40763;&#23376;&#65292;&ldquo;Julia&rdquo;&#20182;&#29369;&#35947;&#22320;&#36731;&#36731;&#24320;&#21475;&#12290;<br>
&ldquo;&#20320;&#32943;&#36825;&#20040;&#21483;&#25105;&#20102;&#65311;&#65281;&rdquo;&#26417;&#23572;&#21448;&#24778;&#21448;&#21916;&#65292;&#30452;&#36215;&#36523;&#26469;&#30475;&#21521;&#27931;&#20262;&#20304;&#26579;&#20102;&#31505;&#24847;&#30340;&#30524;&#30555;&#12290;&ldquo;&#22825;&#21834;&#12290;&rdquo;&#20182;&#32039;&#32039;&#25226;&#26085;&#24605;&#22812;&#24819;&#30340;&#30007;&#23401;&#25265;&#36827;&#24576;&#37324;&#12290;<br>
&ldquo;&#24895;&#22307;&#27597;&#29595;&#21033;&#20122;&#20445;&#20305;&#25105;&#20204;&#12290;&rdquo;&#27931;&#20262;&#20304;&#25226;&#22836;&#20506;&#22312;&#23545;&#26041;&#32937;&#19978;&#65292;&#19979;&#24847;&#35782;&#22320;&#21891;&#21891;&#36947;&#65292;&#26395;&#21521;&#35282;&#33853;&#37324;&#30340;&#22307;&#27597;&#25265;&#23376;&#20687;&#65292;&#27492;&#21051;&#21482;&#33021;&#30475;&#21040;&#19968;&#22242;&#40657;&#24433;&#32824;&#31435;&#20110;&#20854;&#22788;&#12290;&ldquo;&#19981;&#20445;&#20305;&#20063;&#27809;&#20160;&#20040;&#20851;&#31995;&#65292;&rdquo;&#20182;&#21518;&#30693;&#21518;&#35273;&#22320;&#34917;&#20805;&#36947;&#65292;&#30772;&#28053;&#20026;&#31505;&#65292;&ldquo;&#29616;&#22312;&#25105;&#21448;&#26377;&#20320;&#20102;Julia&rdquo;</p>

<p>5.&#65288;...&#26432;&#20154;Sex tape&#34429;&#36831;&#20294;&#21040;&#65289;</p>

<p>&#22307;&#35806;&#33410;&#37027;&#22825;&#65292;&#27931;&#20262;&#20304;&#22312;&#23478;&#37324;&#30340;&#25277;&#23625;&#28145;&#22788;&#21457;&#29616;&#20102;&#20960;&#30424;&#20809;&#30879;&#12290;<br>
&#37027;&#20010;&#25277;&#23625;&#26159;&#26434;&#29289;&#38388;&#37324;&#29992;&#26469;&#25918;&#19971;&#38646;&#20843;&#30862;&#30340;&#23567;&#29609;&#24847;&#30340;&#65292;&#20182;&#19981;&#25140;&#20102;&#30340;&#40657;&#26694;&#30524;&#38236;&#65292;&#26417;&#23572;&#30340;&#20960;&#26465;&#25163;&#38142;&#65292;&#20182;&#20204;&#20174;&#23612;&#26031;&#20080;&#30340;&#32534;&#32455;&#20154;&#20598;&#65292;&#26805;&#33922;&#20872;&#24191;&#22330;&#19978;&#21513;&#26222;&#36187;&#20154;&#30340;&#21344;&#21340;&#30828;&#24065;&#65288;&#39575;&#20154;&#30340;&#65292;&#37027;&#22899;&#20154;&#35828;&#30828;&#24065;&#39044;&#31034;&#30528;&#20182;&#20204;&#30333;&#22836;&#20565;&#32769;&#65289;&#65292;&#21402;&#21402;&#19968;&#27795;&#24448;&#26469;&#30340;&#26087;&#20449;&#21644;&#26126;&#20449;&#29255;&#65292;&#27491;&#38754;&#21360;&#30528;&#35114;&#33394;&#21457;&#40644;&#30340;&#39532;&#29305;&#27946;&#23792;&#65292;&#20122;&#39532;&#36874;&#38632;&#26519;&#65292;&#25110;&#32773;&#32426;&#24565;&#30865;&#35895;&#65292;&#36824;&#26377;&#32418;&#22330;&#12290;&#32763;&#36807;&#26469;&#26159;&#30053;&#24494;&#28518;&#33609;&#30340;&#22278;&#29664;&#31508;&#36857;&#65292;&#26085;&#26399;&#20889;&#30528;10&#65292;12&#24180;&#65292;13&#24180;&#65292;&#31561;&#31561;&#65292;14&#24180;&#21482;&#26377;&#20004;&#24352;&#65292;&#27809;&#26377;15&#24180;&#65292;&#26356;&#27809;&#26377;18&#24180;&#12290;&#20170;&#24180;&#22799;&#23572;&#24320;&#19978;&#20102;F1&#65292;&#20182;&#36825;&#24403;&#21733;&#30340;&#25552;&#24515;&#21514;&#32966;&#20102;&#19968;&#25972;&#24180;&#65292;&#32456;&#20110;&#29100;&#21040;&#20102;&#20908;&#20241;&#12290;<br>
&#20182;&#20174;&#26410;&#30041;&#24847;&#36807;&#36825;&#19977;&#22235;&#24352;&#30879;&#23376;&#65292;&#20197;&#21069;&#21482;&#24403;&#26159;&#20108;&#25163;&#24215;&#28120;&#26469;&#30340;&#26087;&#30005;&#24433;&#65292;&#20294;&#20170;&#22825;&#39740;&#20351;&#31070;&#24046;&#22320;&#25343;&#36215;&#26469;&#31245;&#21152;&#31471;&#35814;&#65292;&#25165;&#24847;&#35782;&#21040;&#36825;&#20284;&#20046;&#26159;&#31169;&#20154;&#24405;&#30340;&#30424;&#65292;&#30418;&#30422;&#19978;&#36824;&#20889;&#30528;&#26085;&#26399;&#65292;&#37117;&#26159;13&#24180;&#30340;&#12290;<br>
&#20182;&#25830;&#21435;&#28784;&#23576;&#23567;&#24515;&#32764;&#32764;&#22320;&#25171;&#24320;&#26085;&#26399;&#26368;&#26089;&#30340;&#37027;&#30418;&#65292;&#21462;&#20986;&#20809;&#30424;&#25554;&#36827;&#21351;&#23460;&#30340;DVD&#26426;&#37324;&#65292;&#22352;&#21040;&#24202;&#27839;&#19978;&#30053;&#24494;&#32039;&#24352;&#22320;&#31561;&#24453;&#30528;&#12290;&#27801;&#27801;&#30340;&#38634;&#33457;&#25345;&#32493;&#20102;&#29255;&#21051;&#65292;&#38543;&#21518;&#23631;&#24149;&#25238;&#21160;&#30528;&#20986;&#29616;&#20102;&#19968;&#24352;&#20945;&#36817;&#30340;&#29087;&#24713;&#33080;&#24222;&#12290;&#27931;&#20262;&#20304;&#29467;&#22320;&#30634;&#22823;&#30524;&#30555;&#65292;&#24863;&#21040;&#34880;&#28082;&#30636;&#38388;&#20957;&#22266;&#20102;&#12290;<br>
&ldquo;&#21999;&#65292;&#20284;&#20046;&#36824;&#21487;&#20197;...&rdquo;&#23631;&#24149;&#37324;&#30340;&#26417;&#23572;&#33258;&#35328;&#33258;&#35821;&#36947;&#65292;&#25670;&#24324;&#20102;&#19968;&#20250;&#20799;&#38236;&#22836;&#65292;&#28982;&#21518;&#20415;&#22352;&#22238;&#24202;&#19978;&#65292;&#38543;&#24847;&#25419;&#20102;&#25226;&#33258;&#24049;&#21322;&#24178;&#30340;&#22836;&#21457;&#65292;&#38706;&#20986;&#19968;&#20010;&#26631;&#24535;&#24615;&#30340;&#65292;&#27931;&#20262;&#20304;&#26085;&#24605;&#22812;&#24819;&#30340;&#31505;&#23481;&#65306;&ldquo;&#25105;&#20551;&#35774;&#38500;&#20102;&#25105;&#26412;&#20154;&#20197;&#22806;&#65292;&#22312;&#30475;&#30340;&#20154;&#26159;lollo&#65311;&#22914;&#26524;&#20320;&#19981;&#26159;&#65292;&#35831;&#20320;&#25226;&#36825;&#19996;&#35199;&#31435;&#21051;&#28903;&#25481;&#65292;&#32966;&#25954;&#30475;&#19979;&#21435;&#30340;&#35805;&#25105;&#20570;&#39740;&#20063;&#19981;&#20250;&#25918;&#36807;&#20320;&mdash;&mdash;&rdquo;&#20182;&#22909;&#20687;&#34987;&#33258;&#24049;&#36887;&#31505;&#20102;&#65292;&#21448;&#35828;&#36947;&#65306;&ldquo;&#19981;&#36807;&#25105;&#24076;&#26395;lollo&#20063;&#27704;&#36828;&#19981;&#35201;&#30475;&#21040;&#65292;&#22240;&#20026;&#20182;&#32477;&#23545;&#20250;&#33080;&#32418;&#21040;&#29190;&#28856;&#65292;&#28982;&#21518;&#21483;&#25105;&#25226;&#36825;&#29609;&#24847;&#32479;&#32479;&#25172;&#36827;&#28023;&#37324;&#12290;&rdquo;<br>
Lollo, lollo&#12290;&#29087;&#24713;&#21448;&#38476;&#29983;&#30340;&#38899;&#33410;&#65292;&#24050;&#32463;&#22235;&#24180;&#21322;&#27809;&#20154;&#36825;&#20040;&#21483;&#36807;&#20182;&#20102;&#12290;&#27931;&#20262;&#20304;&#20725;&#30828;&#22320;&#22352;&#22312;&#37027;&#37324;&#65292;&#21807;&#24656;&#19968;&#21160;&#20415;&#21457;&#29616;&#36825;&#26159;&#22330;&#26790;&#22659;&#12290;&#28982;&#21518;&#20182;&#20415;&#30475;&#35265;&#20102;&#33258;&#24049;&#65292;&#25830;&#30528;&#22836;&#21457;&#20174;&#25151;&#38388;&#37027;&#22836;&#30340;&#28020;&#23460;&#36208;&#20986;&#26469;&mdash;&mdash;<br>
&ldquo;Julia&#65292;&#20320;&#25670;&#21488;&#30456;&#26426;&#24178;&#20160;&#20040;&#65311;&#65281;&rdquo;&#23631;&#24149;&#37324;&#30340;&#27931;&#20262;&#20304;&#19981;&#21487;&#32622;&#20449;&#22320;&#21898;&#36947;&#65292;&#26417;&#23572;&#31505;&#22075;&#22075;&#22320;&#36339;&#36215;&#26469;&#36208;&#36807;&#21435;&#65292;&#19968;&#25226;&#23558;&#20182;&#65292;&#19981;&#65292;&#26366;&#32463;&#30340;&#20182;&#25265;&#22312;&#24576;&#37324;&#65306;&ldquo;lollo&#20054;&#65292;&#20320;&#30693;&#36947;&#26126;&#24180;&#25105;&#23601;&#35201;&#36827;F1&#20102;&#65292;&#23186;&#20307;&#36824;&#26377;&#36710;&#38431;&#31456;&#31243;&#20160;&#20040;&#30340;&#65292;&#25105;&#24597;&#20320;&#27809;&#27861;&#36825;&#20040;&#26126;&#30446;&#24352;&#32966;&#22320;&#26469;&#25214;&#25105;...&#23601;&#65292;&#39044;&#38450;&#19975;&#19968;&#24405;&#28857;&#35270;&#39057;&#65292;&#20320;&#25026;&#24471;&#65292;&#24635;&#19981;&#33021;&#35753;&#20320;&#30007;&#26379;&#21451;&#24971;&#27515;&#21543;&#12290;&rdquo;&#35828;&#32610;&#25380;&#20102;&#20010;&#21644;&#22914;&#20170;&#30340;&#22799;&#23572;&#22914;&#20986;&#19968;&#36761;&#30340;&#25305;&#21155;wink&#12290;<br>
&ldquo;&#37027;&#20320;&#20063;&#19981;&#33021;&#65292;&#19981;&#33021;&mdash;&mdash;&#22825;&#21738;&#65292;&#36825;&#22826;&#32670;&#32827;&#20102;&#65281;&#19975;&#19968;&#27844;&#38706;&#20986;&#21435;&#24590;&#20040;&#21150;&#65281;&rdquo;&#27931;&#20262;&#20304;&#30475;&#36215;&#26469;&#35201;&#34987;&#23545;&#26041;&#30340;&#33041;&#22238;&#36335;&#25630;&#28856;&#20102;&#65292;&#33080;&#32418;&#21040;&#20102;&#32819;&#26421;&#26681;&#65292;&#26417;&#23572;&#19981;&#30001;&#20998;&#35828;&#22320;&#21563;&#19978;&#21435;&#65292;&#25597;&#30528;&#20154;&#20498;&#22312;&#20102;&#24202;&#19978;&#12290;&ldquo;&#20320;&#23601;&#24403;&#23427;&#19981;&#23384;&#22312;&#23601;&#22909;&#12290;&#35270;&#39057;&#25105;&#32477;&#23545;&#34255;&#24471;&#20005;&#20005;&#23454;&#23454;&#30340;&#65292;&#19981;&#29992;&#25285;&#24515;&#12290;&rdquo;&#34987;&#21387;&#22312;&#24202;&#19978;&#30340;&#27931;&#20262;&#20304;&#20284;&#20046;&#36824;&#24819;&#21453;&#39539;&#65292;&#20294;&#34987;&#20146;&#24471;&#19971;&#33636;&#20843;&#32032;&#30340;&#21482;&#22909;&#20316;&#32610;&#65292;&#19981;&#28385;&#22320;&#21756;&#21799;&#20102;&#20960;&#22768;&#65292;&#25509;&#30528;&#25260;&#25163;&#20054;&#39034;&#22320;&#25602;&#20303;&#20102;&#26417;&#23572;&#30340;&#33046;&#39048;&#65292;&#33151;&#20063;&#25856;&#19978;&#20182;&#30340;&#33136;&#12290;<br>
&#19968;&#26102;&#38388;&#27809;&#20154;&#20877;&#31649;&#36825;&#20010;&#30456;&#26426;&#65292;&#21767;&#33292;&#32416;&#32544;&#30340;&#27700;&#22768;&#21644;&#20960;&#22768;&#20302;&#21535;&#20805;&#26021;&#20102;&#37202;&#24215;&#25151;&#38388;&#65292;&#20063;&#20805;&#26021;&#30528;&#22914;&#20170;&#27931;&#20262;&#20304;&#26127;&#26263;&#30340;&#21351;&#23460;&#12290;&#27931;&#20262;&#20304;&#24863;&#21040;&#33258;&#24049;&#33080;&#39050;&#28378;&#28907;&#65292;&#24515;&#22836;&#21644;&#36523;&#20307;&#37117;&#28044;&#19978;&#24322;&#26679;&#30340;&#24863;&#35273;&#65292;&#20182;&#30693;&#36947;&#33258;&#24049;&#35813;&#20851;&#19978;&#20102;&#65292;&#21487;&#23601;&#26159;&#39764;&#24596;&#20102;&#19968;&#33324;&#27809;&#21435;&#25343;&#25163;&#36793;&#30340;&#36965;&#25511;&#22120;&#12290;<br>
&ldquo;Julia...&rdquo;&#23631;&#24149;&#37324;&#30340;&#27931;&#20262;&#20304;&#24847;&#20081;&#24773;&#36855;&#22320;&#36538;&#22312;&#24202;&#19978;&#30475;&#21521;&#26417;&#23572;&#65292;&#25260;&#36215;&#33136;&#35753;&#23545;&#26041;&#25226;&#33258;&#24049;&#30340;&#30561;&#35044;&#33073;&#19979;&#26469;&#65292;&#28982;&#21518;&#22312;&#34987;&#22823;&#25163;&#25242;&#19978;&#24615;&#22120;&#26102;&#21457;&#20986;&#24102;&#21741;&#33108;&#30340;&#21627;&#21535;&#12290;<br>
&#22235;&#20116;&#24180;&#26469;&#27931;&#20262;&#20304;&#20960;&#20046;&#36807;&#30528;&#31105;&#27442;&#30340;&#29983;&#27963;&#65292;&#27809;&#20160;&#20040;&#33021;&#21246;&#36215;&#20182;&#30340;&#20852;&#36259;&#65292;&#27492;&#21051;&#21364;&#24863;&#21040;&#20037;&#36829;&#30340;&#24773;&#27442;&#27769;&#28044;&#24109;&#21367;&#20102;&#20840;&#36523;&#12290;&#20182;&#24525;&#19981;&#20303;&#35299;&#24320;&#20102;&#19968;&#28857;&#35044;&#24102;&#65292;&#20302;&#21912;&#30528;&#29983;&#28073;&#22320;&#38548;&#30528;&#20869;&#35044;&#36731;&#36731;&#25242;&#24944;&#33258;&#24049;&#12290;<br>
&#26417;&#23572;&#25343;&#26469;&#28070;&#28369;&#21058;&#25273;&#20102;&#22909;&#22810;&#22312;&#25163;&#25351;&#19978;&#65292;&#21448;&#28404;&#20102;&#19968;&#20123;&#22312;&#20182;&#33216;&#32541;&#37324;&#65292;&#38543;&#21363;&#35797;&#25506;&#24615;&#22320;&#25554;&#20837;&#20102;&#19968;&#26681;&#25163;&#25351;&#12290;&ldquo;&#21780;&#21999;..&rdquo;&#27931;&#20262;&#20304;&#32503;&#30452;&#20102;&#19978;&#36523;&#65292;&#26417;&#23572;&#20463;&#19979;&#36523;&#21435;&#23433;&#25242;&#22320;&#21563;&#30528;&#20182;&#30340;&#33016;&#21475;&#65292;&#33300;&#33296;&#21560;&#21550;&#36215;&#31881;&#23273;&#30340;&#20083;&#23574;&#65292;&#24453;&#21040;&#19968;&#36793;&#25935;&#24863;&#22320;&#25402;&#31435;&#22312;&#31354;&#27668;&#20013;&#21518;&#21448;&#36716;&#22836;&#21435;&#25103;&#24324;&#21478;&#19968;&#20010;&#65292;&#25163;&#19979;&#30340;&#21160;&#20316;&#32531;&#24930;&#32780;&#28145;&#20837;&#22320;&#36827;&#20986;&#30528;&#20182;&#30340;&#36523;&#20307;&#12290;&#27931;&#20262;&#20304;&#32454;&#30333;&#30340;&#21452;&#33151;&#32039;&#32039;&#29615;&#19978;&#26417;&#23572;&#30340;&#33136;&#65292;&#38590;&#32784;&#21448;&#32670;&#28073;&#22320;&#36814;&#21512;&#36215;&#20182;&#30340;&#21160;&#20316;&ldquo;&#36824;&#35201;...Julia&#65292;&#24819;&#35201;&#20320;&rdquo;&#20182;&#38391;&#22312;&#23545;&#26041;&#32937;&#31389;&#37324;&#21713;&#22768;&#35828;&#65292;&#25163;&#25351;&#26080;&#24847;&#35782;&#22320;&#25545;&#25423;&#36215;&#33258;&#24049;&#34987;&#20919;&#33853;&#30340;&#20083;&#22836;&#12290;&ldquo;lollo&#30495;&#26159;&#20010;&#23567;&#22934;&#31934;&rdquo;&#26417;&#23572;&#26377;&#20123;&#21676;&#29273;&#20999;&#40831;&#65292;&#27627;&#19981;&#23458;&#27668;&#22320;&#21448;&#21152;&#20837;&#20102;&#19968;&#26681;&#25163;&#25351;&#65292;&#25442;&#26469;&#19968;&#22768;&#24778;&#21912;&#65292;&ldquo;&#30495;&#24597;&#21738;&#22825;&#34987;&#20320;&#27048;&#24178;&rdquo;&ldquo;&#21999;&#21834;..&#19981;&#20250;&#30340;&#65292;Julia&#37027;&#20040;&#26834;&#12290;&rdquo;&#27931;&#20262;&#20304;&#31505;&#20102;&#19968;&#22768;&#65292;&#25447;&#20303;&#30007;&#20154;&#30340;&#33080;&#39050;&#36855;&#20081;&#22320;&#21563;&#19978;&#21435;&#12290;<br>
&#27931;&#20262;&#20304;&#19981;&#30693;&#20309;&#26102;&#24050;&#32463;&#35114;&#19979;&#20102;&#35044;&#23376;&#21644;&#20869;&#35044;&#65292;&#27515;&#27515;&#21676;&#20303;&#19979;&#21767;&#21387;&#25233;&#30528;&#21912;&#24687;&#25784;&#21160;&#30528;&#33258;&#24049;&#65292;&#27753;&#27753;&#28322;&#20986;&#30340;&#21069;&#28082;&#27838;&#28287;&#20102;&#25163;&#25484;&#65292;&#21518;&#33136;&#19968;&#38453;&#38453;&#30340;&#21457;&#36719;&#65292;&#34987;&#29702;&#26234;&#20027;&#23548;&#30340;&#22836;&#33041;&#22826;&#20037;&#26410;&#26366;&#23581;&#36807;&#24615;&#24555;&#24863;&#65292;&#20182;&#35273;&#24471;&#33258;&#24049;&#20174;&#26469;&#27809;&#36825;&#20040;&#25935;&#24863;&#36807;&#12290;<br>
&#26417;&#23572;&#25520;&#24320;&#27931;&#20262;&#20304;&#30340;&#22823;&#33151;&#32531;&#32531;&#28145;&#20837;&#65292;&#27931;&#20262;&#20304;&#25343;&#25163;&#32972;&#25513;&#20303;&#22068;&#24052;&#65292;&#32039;&#32039;&#38381;&#30528;&#30524;&#65292;&#24863;&#21463;&#30528;&#33258;&#24049;&#34987;&#19968;&#23544;&#23544;&#22635;&#28385;&#12290;&#24453;&#23613;&#26681;&#27809;&#20837;&#21518;&#20004;&#20154;&#37117;&#26494;&#20102;&#21475;&#27668;&#65292;&#26417;&#23572;&#25830;&#21435;&#27931;&#20262;&#20304;&#39069;&#22836;&#24971;&#20986;&#30340;&#32454;&#27735;&#65292;&#32531;&#32531;&#21160;&#20102;&#36215;&#26469;&#12290;&#27931;&#20262;&#20304;&#19968;&#19979;&#25423;&#32039;&#20102;&#36523;&#19979;&#30340;&#24202;&#21333;&#65292;&#34987;&#21050;&#28608;&#24471;&#25402;&#36215;&#20102;&#33136;&ldquo;&#21704;&#21834;&#65292;&#23601;&#26159;&#37027;&#37324;&#65292;&#21999;..&#22909;&#26834;...Julia&rdquo;&#26417;&#23572;&#25488;&#30528;&#25163;&#24213;&#30340;&#31364;&#33136;&#21152;&#28145;&#20102;&#21147;&#24230;&#65292;&#24456;&#24555;&#20415;&#25226;&#36523;&#19979;&#20154;&#36924;&#24471;&#21912;&#24687;&#36830;&#36830;&#65292;&#35821;&#26080;&#20262;&#27425;&#30340;&#27714;&#20182;&#24930;&#19968;&#28857;&#12290;&ldquo;&#20170;&#22825;lollo&#22909;&#25935;&#24863;&#65292;&#21560;&#24471;&#25105;&#22909;&#32039;&#22909;&#33298;&#26381;&#65292;&#21069;&#38754;&#20063;&#27969;&#20102;&#22909;&#22810;&#27700;&#65292;&rdquo;&#20182;&#21827;&#21676;&#30528;&#27931;&#20262;&#20304;&#30340;&#32819;&#24275;&#65292;&#19981;&#24576;&#22909;&#24847;&#22320;&#25226;&#25163;&#20280;&#21040;&#20004;&#20154;&#20013;&#38388;&#25423;&#20102;&#19968;&#25226;&#23273;&#32418;&#30340;&#22836;&#37096;&#65292;&ldquo;&#26159;&#22240;&#20026;&#34987;&#25293;&#30340;&#21407;&#22240;&#21527;&#65311;&rdquo;&#27931;&#20262;&#20304;&#20960;&#20046;&#24536;&#20102;&#36825;&#26723;&#23376;&#20107;&#65292;&#19968;&#32463;&#25552;&#37266;&#24908;&#24537;&#25226;&#22836;&#22475;&#36827;&#26517;&#22836;&#37324;&#24700;&#32670;&#25104;&#24594;&#22320;&#21898;&ldquo;&#24555;&#25226;&#20320;&#30340;&#30772;&#30456;&#26426;&#25343;&#36208;&#65292;&#21035;&#25293;&#20102;&#65292;&#21999;&#21834;&#65292;&#36825;&#20123;&#36824;&#19981;&#22815;&#22810;&#21527;&mdash;&mdash;&rdquo;&ldquo;&#19981;&#22815;&#65292;&rdquo;&#26417;&#23572;&#24694;&#21155;&#22320;&#39030;&#24324;&#30528;&#28145;&#22788;&#30340;&#25935;&#24863;&#28857;&#65292;&#24324;&#24471;&#20182;&#19968;&#21472;&#22768;&#22320;&#24613;&#20419;&#21912;&#24687;&#65292;&ldquo;&#35201;&#30475;&#21040;lollo&#23556;&#20986;&#26469;&#25165;&#21487;&#20197;&#12290;&rdquo;<br>
&#26417;&#23572;&#25226;&#27931;&#20262;&#20304;&#30340;&#33080;&#36731;&#36731;&#36716;&#36807;&#26469;&#20914;&#30528;&#30456;&#26426;&ldquo;&#19981;&#35201;&#36530;...lollo&#65292;&#20320;&#19981;&#30693;&#36947;&#20320;&#22810;&#32654;&#12290;&rdquo;&#20182;&#20063;&#30629;&#20102;&#19968;&#30524;&#38236;&#22836;&#65292;&#35843;&#31505;&#36947;&#65292;&ldquo;&#27605;&#31455;&#20197;&#21518;&#25105;&#24819;&#30475;&#30528;&#20320;&#30340;&#33080;&#23556;&#20986;&#26469;&#12290;&rdquo;&#28626;&#20020;&#39640;&#28526;&#30340;&#27931;&#20262;&#20304;&#27882;&#30524;&#26406;&#32999;&#22320;&#20054;&#20054;&#30475;&#21521;&#38236;&#22836;&#65292;&#21322;&#24352;&#30528;&#22068;&#21767;&#26029;&#26029;&#32493;&#32493;&#22320;&#21520;&#20986;&#21627;&#21535; &ldquo;&#22909;&#21862;&rdquo;&#26417;&#23572;&#24604;&#29233;&#21448;&#22909;&#31505;&#22320;&#25520;&#22238;&#20182;&#30340;&#33080;&#65292;&#20463;&#36523;&#21563;&#19978;&#21435;&#65292;&ldquo;&#21035;&#20877;&#30475;&#20102;&#65292;&#19981;&#28982;&#25105;&#23601;&#35813;&#23241;&#22930;&#20197;&#21518;&#30340;&#33258;&#24049;&#20102;&#12290;&rdquo;<br>
&#27931;&#20262;&#20304;&#21644;&#23631;&#24149;&#37324;&#30340;&#33258;&#24049;&#19968;&#21516;&#36798;&#21040;&#20102;&#39640;&#28526;&#12290;&#20037;&#36829;&#30340;&#24555;&#24863;&#35753;&#22823;&#33041;&#19968;&#29255;&#31354;&#30333;&#65292;&#20182;&#32456;&#31350;&#27809;&#21387;&#25233;&#20303;&#21897;&#38388;&#30340;&#19968;&#22768;&#21627;&#21535;&#65292;&#38543;&#20043;&#31934;&#28082;&#24324;&#33039;&#20102;&#26837;&#33394;&#30340;&#26408;&#22320;&#26495;&#12290;&#20182;&#30340;&#33016;&#33179;&#24613;&#20419;&#36215;&#20239;&#30528;&#65292;&#20877;&#22238;&#36807;&#31070;&#26469;&#26102;&#35270;&#39057;&#24050;&#32463;&#32467;&#26463;&#20102;&#12290;&#25151;&#38388;&#37324;&#28422;&#40657;&#21448;&#23433;&#38745;&#65292;&#21482;&#26377;&#19968;&#38453;&#38453;&#33258;&#24049;&#36824;&#26410;&#21912;&#21248;&#30340;&#21628;&#21560;&#12290;&#27931;&#20262;&#20304;&#27809;&#26377;&#36153;&#24515;&#21435;&#28165;&#29702;&#65292;&#33073;&#21147;&#22320;&#20498;&#36827;&#22823;&#24202;&#25226;&#33258;&#24049;&#34615;&#32553;&#36827;&#34987;&#35109;&#38388;&#65292;&#24863;&#21040;&#39592;&#23376;&#37324;&#28322;&#28385;&#20102;&#30130;&#20047;&#19982;&#31354;&#34394;&#65292;&#20919;&#24847;&#38453;&#38453;&#34989;&#26469;&#12290;&#19981;&#28040;&#20877;&#30475;&#20102;&#65292;&#20182;&#35760;&#36215;&#26469;&#21097;&#19979;&#20004;&#20010;&#26159;&#22312;&#33655;&#20848;&#21644;&#24847;&#22823;&#21033;&#65292;&#32780;&#26368;&#21518;&#19968;&#20010;&#27491;&#26159;&#22312;&#36825;&#37324;&#65292;&#36825;&#24352;&#24202;&#19978;&#65292;&#20182;&#20204;&#22312;&#33945;&#29305;&#21345;&#27931;&#30340;&#23478;&#65292;&#20182;&#25206;&#30528;&#23545;&#26041;&#30340;&#32937;&#33152;&#25260;&#33136;&#25226;&#20182;&#21534;&#36827;&#36523;&#20307;&#12290;&#27931;&#20262;&#20304;&#25226;&#33258;&#24049;&#22475;&#36827;&#34987;&#23376;&#37324;&#26417;&#23572;&#24120;&#30561;&#30340;&#37027;&#19968;&#20391;&#65292;&#29992;&#21147;&#21628;&#21560;&#30528;&#26517;&#22836;&#19978;&#30340;&#27668;&#21619;&#21364;&#21482;&#26377;&#27927;&#28068;&#21058;&#30340;&#28129;&#28129;&#28165;&#39321;&#12290;&#27809;&#26377;&#20182;&#65292;&#21738;&#37324;&#37117;&#27809;&#26377;&#20182;&#65292;&#20182;&#20197;&#20026;&#33258;&#24049;&#26089;&#23601;&#36866;&#24212;&#20102;&#27809;&#26377;&#20182;&#30340;&#29983;&#27963;&#65292;&#25457;&#36807;&#20102;&#37027;&#20123;&#21457;&#20102;&#30127;&#33324;&#23547;&#25214;&#30340;&#26102;&#26085;&#65292;&#21487;&#20026;&#20160;&#20040;&#20182;&#21448;&#20559;&#20559;&#38383;&#36827;&#26469;&#12290;&#27931;&#20262;&#20304;&#27515;&#27515;&#25893;&#32039;&#20102;&#36523;&#19979;&#30340;&#24202;&#21333;&#65292;&#26126;&#30333;&#36807;&#26469;&#30475;&#30528;&#35270;&#39057;&#20013;&#30340;&#33258;&#24049;&#26102;&#20026;&#20309;&#22914;&#40096;&#22312;&#21897;&#65292;&#26159;&#28363;&#38271;&#30340;&#23241;&#22930;&#65292;&#20182;&#23241;&#22930;&#20960;&#24180;&#21069;&#30340;&#27931;&#20262;&#20304;&#36824;&#26159;Lollo&#65292;&#36824;&#33021;&#25265;&#30528;&#27963;&#29983;&#29983;&#30340;&#26417;&#23572;&#65292;&#32780;&#22914;&#20170;&#24418;&#21333;&#24433;&#21482;&#30340;&#33258;&#24049;&#22810;&#20040;&#21487;&#24604;&#65292;&#27515;&#23432;&#30528;&#20960;&#23553;&#20449;&#20960;&#24352;&#35114;&#33394;&#29031;&#29255;&#65292;&#19968;&#23545;&#19994;&#24050;&#26263;&#28129;&#30340;&#25351;&#29615;&#65292;&#20877;&#21152;&#19978;&#35282;&#33853;&#37324;&#20960;&#30424;&#31215;&#28784;&#30340;sex tape&#65292;&#22238;&#19981;&#26469;&#30340;&#24448;&#26085;&#26087;&#26102;&#36951;&#33853;&#30340;&#34588;&#31958;&#27602;&#33647;&#33268;&#24187;&#30340;&#23433;&#24944;&#21058;&#65292;&#21482;&#20250;&#24694;&#21270;&#32463;&#24180;&#26469;&#28385;&#33145;&#30340;&#28145;&#28145;&#27973;&#27973;&#30340;&#20260;&#21475;&#65292;&#38271;&#19981;&#22909;&#38138;&#19981;&#24179;&#65292;&#34920;&#38754;&#23436;&#22909;&#22914;&#21021;&#65292;&#20869;&#37324;&#21364;&#19968;&#21051;&#19981;&#20572;&#22320;&#28291;&#28866;&#65292;&#27969;&#34880;&#65292;&#30452;&#21040;&#25226;&#25972;&#39063;&#24515;&#27704;&#36828;&#22320;&#20405;&#34432;&#27526;&#23613;&#65292;&#34880;&#32905;&#27169;&#31946;&#65292;&#21482;&#21097;&#31354;&#22771;&#12290;&#20182;&#19981;&#21487;&#33021;&#20877;&#25340;&#20945;&#36215;&#23436;&#25972;&#30340;&#27931;&#20262;&#20304;&#20102;&#65292;&#20182;&#36208;&#19981;&#20986;&#26469;&#65292;&#20063;&#19981;&#24895;&#36924;&#33258;&#24049;&#65292;&#20381;&#26087;&#20303;&#22312;&#26366;&#32463;&#20182;&#20204;&#20004;&#20154;&#30340;&#25151;&#23376;&#37324;&#65292;&#19968;&#20999;&#25670;&#35774;&#37117;&#26410;&#26366;&#21464;&#21160;&#65292;&#20570;&#39277;&#19981;&#25918;&#32993;&#26898;&#31881;&#65292;&#26588;&#23376;&#37324;&#25346;&#30528;&#20182;&#30340;&#34915;&#26381;&#65292;&#24202;&#30340;&#21478;&#19968;&#21322;&#27704;&#36828;&#31354;&#20986;&#26469;&#12290;&#34523;&#32593;&#19968;&#33324;&#30340;&#26087;&#26085;&#25226;&#20154;&#23618;&#23618;&#21253;&#35065;&#21040;&#31378;&#24687;&#65292;&#26377;&#26102;&#20182;&#24653;&#24794;&#20063;&#36776;&#19981;&#28165;&#20170;&#22805;&#20309;&#22805;&#65292;&#20284;&#20046;&#19979;&#19968;&#31186;&#38376;&#38083;&#20415;&#20250;&#21709;&#36215;&#65292;&#33258;&#24049;&#21482;&#26159;&#22312;&#23478;&#37324;&#31561;&#24453;&#20182;&#27604;&#36187;&#22238;&#26469;&#12290;<br>
&ldquo;Julia&#65292;Julia....&rdquo;&#20182;&#24819;&#30528;&#35270;&#39057;&#37324;&#37027;&#20154;&#21796;&#20182;lollo&#30340;&#35821;&#27668;&#19968;&#22768;&#22768;&#22238;&#24212;&#36947;&#65292;&#38381;&#32039;&#20102;&#21452;&#30524;&#65292;&#27882;&#27700;&#25481;&#19979;&#26469;&#26080;&#22768;&#22320;&#25171;&#28287;&#20102;&#24202;&#21333;&#65292;&#22068;&#35282;&#21364;&#27169;&#31946;&#28014;&#36215;&#24494;&#24369;&#30340;&#31505;&#24847;&#12290;&#22307;&#35806;&#33410;&#22812;&#37324;&#65292;&#27931;&#20262;&#20304;&#34615;&#32553;&#22312;&#40657;&#26263;&#20912;&#20919;&#30340;&#25151;&#38388;&#20013;&#21482;&#26377;&#19968;&#20154;&#30340;&#21452;&#20154;&#24202;&#19978;&#21741;&#21040;&#19978;&#27668;&#19981;&#25509;&#19979;&#27668;&#65292;&#37027;&#20010;&#20250;&#21483;&#20182;lollo&#30340;&#20154;&#21364;&#27704;&#36828;&#19981;&#20250;&#26469;&#23433;&#24944;&#20182;&#20102;&#12290;</p>

<p></p>

<p></p>
