<p>NorthArctic <br>
Summary:<br>
&#21866;&#30340;&#26102;&#20505;&#21487;&#27809;&#26377;&#23433;&#38597;&#31449;&#22312;&#26049;&#36793;&#32763;&#35793;&#20102;&#65292;&#37027;&#21482;&#22909;&#31069;&#33487;&#20891;&#23567;&#36710;&#38271;&#21644;&#24503;&#20891;&#19978;&#26657;&#22909;&#36816;&#21679;&#65288;&#21704;&#21704;&#21704;<br>
Notes:<br>
&#21322;&#22812;&#28608;&#24773;&#25720;&#40060;&#65292;&#38750;&#24120;OOC&#65292;&#25551;&#20889;&#21450;&#20854;&#24694;&#20439;&#65292;&#21487;&#26159;&#21322;&#22812;&#30495;&#30340;&#25918;&#39134;&#65292;&#30333;&#22825;&#20063;&#24182;&#19981;&#22909;&#24847;&#24605;&#25913;&#20102;<br>
&#25226;&#20234;&#20044;&#65288;&#22123;&#21596;&#65289;&#20889;&#24471;&#24456;&#33633;&#65292;&#25105;&#24527;&#24724;&#65292;&#20182;&#30495;&#30340;&#24456;&#27491;<br>
&#20854;&#23454;&#26159;&#20889;&#38271;&#20102;&#30340;&#21069;&#25103;&#65292;&#65292;&#23601;&#24403;&#25991;&#21543;&#36208;&#20320;<br>
Work Text:<br>
&ldquo;&#23114;&#23376;&#65292;&#20320;&#23601;&#21916;&#27426;&#36825;&#20010;&#26159;&#21527;&#12290;&rdquo;<br>
&#26127;&#26263;&#30340;&#29028;&#27833;&#28783;&#19979;&#36196;&#35064;&#30340;&#38738;&#24180;&#21608;&#36523;&#20223;&#33509;&#34987;&#22343;&#21248;&#22320;&#28034;&#20102;&#19968;&#36973;&#33026;&#33167;&#65292;&#21644;&#30528;&#35206;&#19978;&#30340;&#34180;&#27735;&#65292;&#20957;&#30528;&#19968;&#31181;&#24494;&#24369;&#32780;&#22278;&#28070;&#65292;&#35825;&#20154;&#33300;&#33296;&#30340;&#26127;&#40644;&#20809;&#27901;&#12290;&#32822;&#26684;&#23572;&#30830;&#23454;&#36825;&#20040;&#20570;&#20102;&#65292;&#20182;&#20945;&#19978;&#36523;&#21069;&#32908;&#32905;&#32039;&#23454;&#30340;&#32937;&#22836;&#65292;&#29992;&#29356;&#29273;&#27627;&#19981;&#30041;&#24773;&#22320;&#21676;&#19979;&#21435;&#65292;&#24576;&#20013;&#30340;&#36527;&#20307;&#39076;&#20102;&#19968;&#39076;&#65292;&#20182;&#22797;&#21448;&#26494;&#20102;&#21475;&#65292;&#33292;&#38754;&#32454;&#32454;&#22320;&#25195;&#36807;&#40831;&#30165;&#65292;&#20877;&#19981;&#36731;&#19981;&#37325;&#22320;&#21550;&#21560;&#20960;&#19979;&#65292;&#25226;&#37027;&#19968;&#23567;&#22359;&#32908;&#32932;&#30952;&#24471;&#28378;&#28907;&#33395;&#32418;&#12290;<br>
&#21387;&#22312;&#19978;&#26657;&#33007;&#38388;&#30340;&#20809;&#35064;&#30528;&#30340;&#33216;&#37096;&#38590;&#32784;&#22320;&#21069;&#21518;&#30952;&#36461;&#36215;&#26469;&#65292;&#24180;&#36731;&#30340;&#33487;&#20891;&#23569;&#23561;&#24613;&#20999;&#22320;&#22312;&#32435;&#31929;&#22362;&#30828;&#30340;&#33145;&#38388;&#24930;&#24930;&#25269;&#24324;&#30528;&#33258;&#24049;&#30828;&#21040;&#27969;&#27700;&#30340;&#38452;&#33550;&#65292;&#38543;&#21363;&#23617;&#32929;&#19978;&#20415;&#21866;&#30340;&#25384;&#20102;&#19968;&#24052;&#25484;&#12290;&#20182;&#23567;&#23567;&#22320;&#30171;&#21628;&#20102;&#19968;&#22768;&#65292;&#36731;&#24494;&#22320;&#21756;&#21756;&#30528;&#25265;&#24616;&#65292;&#21364;&#21482;&#26159;&#21387;&#20302;&#20102;&#33136;&#33007;&#65292;&#26356;&#32039;&#22320;&#29992;&#23567;&#33218;&#22280;&#20303;&#20102;&#19978;&#26657;&#65292;&#20054;&#39034;&#22320;&#25226;&#27611;&#32466;&#32466;&#30340;&#33041;&#34955;&#22475;&#22312;&#23545;&#26041;&#32937;&#31389;&#37324;&#36731;&#36731;&#25269;&#30528;&#65292;&#28861;&#28909;&#30340;&#21520;&#24687;&#20840;&#21561;&#36827;&#33080;&#21069;&#30340;&#32819;&#24275;&#37324;&#12290;&#35821;&#35328;&#29616;&#22312;&#34892;&#19981;&#36890;&#12290;&#23612;&#21476;&#25289;&#24517;&#39035;&#29992;&#32930;&#20307;&#21578;&#35785;&#30524;&#21069;&#36825;&#20010;&#24694;&#39764;&#20182;&#26377;&#22810;&#24819;&#35201;----&#27714;&#27714;&#20320;&#20102;&#65292;&#24555;&#36827;&#26469;&#21543;&#12290;<br>
&#20182;&#21916;&#27426;&#36825;&#20010;&#65292;&#20182;&#21916;&#27426;&#30007;&#20154;&#30340;&#38452;&#33550;&#65292;&#20182;&#22826;&#20037;&#22826;&#20037;&#27809;&#34987;&#25353;&#22312;&#24202;&#19978;&#29408;&#29408;&#33609;&#19968;&#39039;&#20102;&#65292;&#20037;&#36829;&#30340;&#24494;&#30005;&#27969;&#22312;&#36523;&#20307;&#30340;&#27599;&#19968;&#20010;&#32454;&#26525;&#26411;&#33410;&#22140;&#21866;&#27969;&#31388;&#65292;&#21482;&#24046;&#19968;&#25226;&#24341;&#29123;&#20013;&#26530;&#31070;&#32463;&#30340;&#28872;&#28779;&#65292;&#20182;&#34987;&#36825;&#25240;&#30952;&#24471;&#20960;&#20046;&#35201;&#33853;&#27882;&#20102;&#12290;&#20182;&#20174;&#26469;&#19981;&#26159;&#27491;&#20154;&#21531;&#23376;&#65292;&#25110;&#35768;&#34920;&#38754;&#19978;&#26159;&#65292;&#25110;&#32773;&#35828;&#20174;&#20182;&#36367;&#36827;&#20891;&#33829;&#21518;&#26159;&#12290;&#20294;&#22312;&#37027;&#20043;&#21069;&#65292;&#20182;&#35760;&#24471;&#25925;&#20065;&#37202;&#39302;&#37324;&#22312;&#25746;&#26086;&#30340;&#21700;&#39575;&#19979;&#27785;&#27814;&#30340;&#27599;&#19968;&#22812;&#65292;&#34987;&#25353;&#22312;&#27599;&#19968;&#24352;&#21553;&#21568;&#20316;&#21709;&#30340;&#26408;&#24202;&#19978;&#30340;&#28363;&#21619;&#65292;&#19981;&#21516;&#37202;&#65292;&#36523;&#21518;&#19981;&#21516;&#30340;&#30007;&#20154;&#21644;&#38452;&#33550;&#21644;&#21563;&#65292;&#21516;&#26679;&#30340;&#65292;&#21472;&#21152;&#30340;&#65292;&#28153;&#27515;&#20154;&#30340;&#36855;&#33945;&#24555;&#24863;&#65292;&#20182;&#30340;&#36523;&#20307;&#26089;&#20415;&#27814;&#20026;&#20102;&#24615;&#30340;&#34523;&#32593;&#19978;&#38590;&#36867;&#30340;&#34442;&#34631;&#12290;<br>
&#20294;&#21518;&#26469;&#23612;&#21476;&#25289;&#36824;&#26159;&#36867;&#20102;&#65292;&#24403;&#26576;&#26085;&#28165;&#26216;&#26395;&#30528;&#38236;&#20013;&#28385;&#36523;&#26001;&#30165;&#30340;&#36523;&#20307;&#65292;&#31361;&#28982;&#38388;&#21388;&#28902;&#20102;&#33258;&#24049;&#30340;&#23114;&#23376;&#26412;&#24615;---&#20294;&#37027;&#31934;&#28082;&#27975;&#28748;&#20986;&#30340;&#30270;&#26089;&#24050;&#25166;&#26681;&#22312;&#39592;&#32541;&#37324;&#33041;&#39635;&#37324;&#65292;&#20960;&#24180;&#20013;&#34434;&#34433;&#33324;&#19968;&#21051;&#19981;&#20572;&#22320;&#22124;&#21676;&#12290;&#20182;&#32456;&#31350;&#27809;&#25269;&#36807;&#25746;&#26086;&#30340;&#34506;&#24785;&#65292;&#20570;&#22238;&#20102;&#23114;&#23376;&#65292;&#26356;&#29978;&#36824;&#21467;&#20102;&#22269;&#12290;<br>
&#23612;&#21476;&#25289;&#20391;&#22836;&#25235;&#36807;&#32822;&#26684;&#23572;&#30340;&#25163;&#65292;&#39076;&#25238;&#30528;&#25506;&#21521;&#36523;&#21518;&#31354;&#34394;&#24050;&#20037;&#30340;&#31348;&#21475;&#12290;&#38738;&#24180;&#30340;&#25163;&#24515;&#28201;&#24230;&#28796;&#20154;&#65292;&#32822;&#26684;&#23572;&#24863;&#21040;&#25351;&#23574;&#33725;&#33725;&#25758;&#25758;&#35302;&#21040;&#20102;&#37027;&#28779;&#28909;&#27877;&#27870;&#30340;&#21435;&#22788;&#65292;&#37027;&#23567;&#21475;&#29791;&#32553;&#30528;&#21520;&#20986;&#27700;&#28082;&#65292;&#20182;&#27627;&#19981;&#29369;&#35947;&#22320;&#25413;&#36827;&#20004;&#25351;&#12290;&ldquo;&#21596;&#21834;&#21834;.....&#21999;&#65281;....&rdquo;&#23612;&#21476;&#25289;&#19981;&#33258;&#35273;&#22320;&#32503;&#32039;&#20102;&#33136;&#33145;&#65292;&#19978;&#36523;&#25402;&#36215;&#65292;&#32959;&#32960;&#30340;&#20083;&#23574;&#36461;&#36807;&#23545;&#26041;&#25950;&#24320;&#30340;&#20891;&#26381;&#19978;&#20912;&#20919;&#30340;&#38108;&#25187;&#65292;&#28608;&#24471;&#21627;&#21535;&#20063;&#29467;&#28982;&#39640;&#20102;&#19968;&#35843;&#65292;&#31348;&#21475;&#32544;&#24471;&#24840;&#21457;&#32039;&#12290;&#32822;&#26684;&#23572;&#25235;&#30528;&#23569;&#23561;&#30340;&#21518;&#39048;&#25226;&#28145;&#22475;&#30340;&#33041;&#34955;&#25552;&#36215;&#26469;&#23545;&#35270;&#65292;&#28385;&#24847;&#30340;&#30475;&#21040;&#26366;&#20919;&#20925;&#22914;&#20992;&#30340;&#28784;&#30524;&#30555;&#19994;&#24050;&#28014;&#28478;&#36215;&#23618;&#23618;&#28491;&#28383;&#27700;&#38654;&#65292;&#22833;&#28966;&#36855;&#33945;&#22320;&#20687;&#24320;&#26149;&#30340;&#36125;&#21152;&#23572;&#28246;&#33324;&#20113;&#33976;&#38654;&#28070;&#65292;&#26497;&#23613;&#39118;&#24773;&#12290;&#34180;&#21767;&#34987;&#21676;&#30340;&#32418;&#32959;&#65292;&#24494;&#21551;&#30528;&#34394;&#21547;&#40092;&#32418;&#30340;&#33292;&#23574;&#12290;<br>
&#23612;&#21476;&#25289;&#28151;&#27788;&#30340;&#24819;&#19978;&#27425;&#20182;&#20204;&#36825;&#26679;&#30475;&#24444;&#27492;&#22823;&#27010;&#36824;&#26159;&#22312;&#33707;&#26031;&#31185;&#37066;&#21306;&#65292;&#32780;&#19979;&#19968;&#31186;&#20182;&#20204;&#23601;&#24320;&#26538;&#23849;&#20102;&#23545;&#26041;&#12290;&#38738;&#24180;&#24930;&#24930;&#20945;&#36807;&#21435;&#65292;&#29483;&#20799;&#33324;&#23567;&#21475;&#33300;&#21563;&#30528;&#20891;&#23448;&#21491;&#33080;&#19978;&#27867;&#30333;&#30340;&#30116;&#30165;&#65292;&#20116;&#24180;&#21069;&#20182;&#30041;&#19979;&#30340;&#65292;&#20182;&#26080;&#31471;&#20026;&#36825;&#32456;&#36523;&#30340;&#26631;&#35760;&#24863;&#21040;&#20123;&#24471;&#24847;&#12290;&#21767;&#29923;&#21422;&#30952;&#19979;&#30340;&#32908;&#32905;&#24494;&#24494;&#21160;&#20102;&#21160;&#65292;&#32822;&#26684;&#23572;&#24212;&#26159;&#31505;&#20102;&#65292;&#20219;&#30001;&#33487;&#20891;&#23569;&#23561;&#32039;&#36148;&#30528;&#65292;&#23567;&#24133;&#24230;&#22320;&#32824;&#21160;&#33136;&#33216;&#65292;&#22312;&#23545;&#26041;&#30340;&#25163;&#25351;&#19978;&#38590;&#32784;&#22320;&#25805;&#33258;&#24049;&#12290;<br>
&#38544;&#31192;&#30340;&#27700;&#22768;&#21644;&#31895;&#37325;&#30340;&#21912;&#24687;&#20805;&#28322;&#30528;&#19978;&#26657;&#30340;&#21351;&#23460;&#65292;&#23612;&#21476;&#25289;&#32670;&#32827;&#22320;&#25735;&#36807;&#30524;&#36991;&#24320;&#37027;&#29609;&#21619;&#30340;&#34013;&#32511;&#30524;&#30520;&#65292;&#19968;&#24515;&#24819;&#30528;&#29245;&#23601;&#22815;&#20102;&#12290;&#24403;&#25351;&#23574;&#22570;&#22570;&#25830;&#36807;&#19968;&#22788;&#65292;&#23612;&#21476;&#25289;&#34022;&#22320;&#36920;&#20986;&#19968;&#22768;&#21464;&#35843;&#30340;&#21627;&#21535;&#65292;&#30634;&#22823;&#20102;&#30524;&#30555;&#24778;&#21912;&#30528;&#12290;&#20808;&#21069;&#23578;&#33021;&#24378;&#25745;&#30340;&#36523;&#23376;&#19968;&#19979;&#20840;&#36719;&#22312;&#36523;&#21069;&#20154;&#30340;&#24576;&#37324;&#65292;&#34987;&#24503;&#22269;&#20154;&#31895;&#31961;&#30340;&#25163;&#25484;&#32902;&#24847;&#25242;&#24324;&#25545;&#25423;&#30528;&#33136;&#32972;&#30340;&#36719;&#32905;&#12290;&#20182;&#21696;&#21696;&#22320;&#65292;&#31070;&#24535;&#19981;&#28165;&#22320;&#21483;&#21796;&#65292;&#23617;&#32929;&#37324;&#30340;&#25163;&#25351;&#19981;&#30693;&#20309;&#26102;&#21464;&#25104;&#20102;&#19977;&#26681;&#65292;&#36827;&#20986;&#24471;&#21448;&#24555;&#21448;&#29408;&#65292;&#26102;&#19981;&#26102;&#37325;&#37325;&#25830;&#36807;&#33146;&#20307;&#65292;&#24102;&#20986;&#30340;&#27700;&#27838;&#28287;&#20102;&#24202;&#21333;&#12290;&ldquo;&#21999;&#21834;&#21834;---&#24930;&#28857;&#21834;&#28151;&#34507;&#65281;...&#21780;&#21999;...&rdquo;&#23612;&#21476;&#25289;&#27515;&#27515;&#25893;&#20303;&#30524;&#21069;&#20891;&#26381;&#27974;&#30828;&#30340;&#39046;&#21475;&#65292;&#32010;&#20081;&#22320;&#21912;&#65292;&#34987;&#24555;&#24863;&#36924;&#24471;&#19968;&#38453;&#38453;&#21457;&#26127;&#65292;&#23617;&#32929;&#21364;&#20173;&#19981;&#33258;&#35273;&#22320;&#25197;&#21160;&#65292;&#21521;&#21518;&#36861;&#38543;&#32478;&#32039;&#20102;&#20307;&#20869;&#30340;&#25163;&#25351;&#65292;&#21448;&#21560;&#21448;&#21634;&#12290;&#24341;&#24471;&#24503;&#22269;&#20891;&#23448;&#21448;&#24525;&#19981;&#20303;&#29993;&#32473;&#22278;&#28070;&#30340;&#33216;&#23574;&#28165;&#33030;&#30340;&#19968;&#24052;&#25484;&#65292;&#25442;&#26469;&#19968;&#22768;&#38391;&#38391;&#30340;&#21741;&#22094;&#12290;<br>
&#32822;&#26684;&#23572;&#21482;&#24403;&#37027;&#21547;&#28151;&#30340;&#20420;&#35821;&#26159;&#20652;&#20419;&#65292;&#19968;&#25163;&#25597;&#36807;&#30251;&#36719;&#22312;&#33258;&#24049;&#36523;&#20307;&#20004;&#20391;&#30340;&#22823;&#33151;&#35753;&#38738;&#24180;&#31245;&#31245;&#22352;&#36215;&#26469;&#20123;&#65292;&#38543;&#21518;&#25488;&#36807;&#20182;&#30340;&#19979;&#24052;&#20415;&#23558;&#25287;&#25351;&#25506;&#20837;&#20102;&#24494;&#24352;&#30340;&#21767;&#40831;&#38388;&#12290;&#23612;&#21476;&#25289;&#20054;&#39034;&#22320;&#22402;&#30528;&#30524;&#20219;&#30001;&#23427;&#32763;&#25605;&#65292;&#26580;&#36719;&#28287;&#28909;&#30340;&#33292;&#23574;&#35752;&#22909;&#33324;&#38468;&#19978;&#26469;&#33300;&#33296;&#21560;&#21550;&#65292;&#21863;&#21863;&#20316;&#21709;&#12290;&#27941;&#28082;&#28404;&#28404;&#31572;&#31572;&#39034;&#30528;&#22068;&#35282;&#28369;&#19979;&#21435;&#65292;&#28404;&#19978;&#32822;&#26684;&#23572;&#30340;&#33145;&#32908;&#12290;<br>
&#32822;&#26684;&#30475;&#30528;&#20182;&#25955;&#20081;&#30340;&#39069;&#21457;&#39554;&#65292;&#23114;&#23376;&#65292;&#22825;&#29983;&#25384;&#25805;&#30340;&#28010;&#36135;&#65292;&#26031;&#28504;&#25463;&#20182;&#20204;&#26159;&#19981;&#26159;&#36718;&#27969;&#19978;&#36807;&#20320;&#65292;&#25110;&#32773;&#26159;&#19968;&#36215;&#65292;&#25165;&#31572;&#24212;&#32943;&#36319;&#20320;&#36867;&#20986;&#33829;&#65311;<br>
&#23612;&#21476;&#25289;&#21548;&#19981;&#25026;&#65292;&#20294;&#20182;&#33021;&#29468;&#21040;&#26159;&#20160;&#20040;&#24847;&#24605;&#12290;&#37027;&#26681;&#25163;&#25351;&#34987;&#25277;&#20102;&#20986;&#21435;&#65292;&#20182;&#30340;&#22068;&#24052;&#21364;&#20173;&#19968;&#26102;&#21512;&#19981;&#25314;&#65292;&#21475;&#27700;&#25289;&#20986;&#30340;&#38134;&#19997;&#36830;&#22312;&#25351;&#23574;&#19982;&#33292;&#23574;&#25671;&#25671;&#27442;&#22368;&#12290;&#20182;&#26080;&#24847;&#35782;&#22320;&#25506;&#20986;&#40092;&#32418;&#30340;&#33292;&#22836;&#65292;&#30473;&#23792;&#24494;&#36441;&#65292;&#20284;&#20046;&#26159;&#24597;&#38134;&#19997;&#26029;&#25481;&#65292;&#21448;&#20284;&#20046;&#26159;&#28212;&#27714;&#30528;&#21547;&#20303;&#20160;&#20040;&#26356;&#22823;&#30340;&#29289;&#20160;&#12290;<br>
&#32822;&#26684;&#23572;&#30475;&#30528;&#38738;&#24180;&#36825;&#21103;&#32477;&#33395;&#32780;&#19981;&#33258;&#30693;&#30340;&#39578;&#26679;&#65292;&#27809;&#26469;&#30001;&#24471;&#19978;&#28779;&#12290;&#20182;&#20463;&#36523;&#29408;&#29408;&#22581;&#20303;&#37027;&#28287;&#28070;&#30340;&#21452;&#21767;&#65292;&#33292;&#22836;&#25506;&#36827;&#39640;&#28909;&#30340;&#21475;&#33108;&#19981;&#30001;&#20998;&#35828;&#22320;&#22823;&#32902;&#20405;&#30053;&#12290;&#23612;&#21476;&#25289;&#20054;&#35273;&#22320;&#25447;&#20303;&#19978;&#26657;&#30340;&#21518;&#33041;&#25215;&#21463;&#24503;&#22269;&#20154;&#30340;&#20405;&#21344;&#65292;&#36731;&#24494;&#30340;&#31378;&#24687;&#35753;&#21452;&#39050;&#26356;&#21152;&#28526;&#32418;&#12290;&#36523;&#21518;&#30340;&#25163;&#25351;&#20381;&#28982;&#27627;&#19981;&#30041;&#24773;&#22320;&#22312;&#23567;&#31348;&#37324;&#36827;&#20986;&#30528;&#65292;&#20182;&#36719;&#22312;&#32822;&#26684;&#23572;&#24576;&#37324;&#65292;&#24863;&#21040;&#33258;&#24049;&#30340;&#33136;&#33145;&#20840;&#21270;&#20316;&#20102;&#19968;&#28393;&#27700;&#65292;&#20219;&#20154;&#25226;&#29609;&#12290;&#22909;&#26834;...&#22909;&#26834;&#21834;&#65292;&#36523;&#20307;&#21483;&#22179;&#30528;&#28385;&#36275;&#12290;<br>
&#19968;&#21482;&#25163;&#25423;&#19978;&#22312;&#31354;&#27668;&#20013;&#25402;&#31435;&#24050;&#20037;&#30340;&#20083;&#23574;&#65292;&#23612;&#21476;&#25289;&#27985;&#36523;&#19968;&#39076;&#65292;&#21627;&#21535;&#34987;&#22581;&#27515;&#22312;&#21897;&#21657;&#37324;&#12290;&#32418;&#27185;&#34987;&#25467;&#36215;&#26469;&#21448;&#25353;&#19979;&#21435;&#65292;&#25343;&#25351;&#33145;&#21038;&#36461;&#30528;&#65292;&#21448;&#30171;&#21448;&#29245;&#65292;&#20182;&#24576;&#30097;&#37027;&#37324;&#26089;&#24050;&#34987;&#29609;&#30340;&#32959;&#25104;&#20102;&#20004;&#20493;&#22823;&#12290;<br>
&#23618;&#23618;&#21472;&#21152;&#30340;&#21050;&#28608;&#65292;&#23612;&#21476;&#25289;&#28626;&#20020;&#22312;&#24555;&#24863;&#29190;&#21457;&#30340;&#36793;&#32536;&#20102;&#65292;&#20182;&#29992;&#21147;&#25379;&#24320;&#32822;&#26684;&#23572;&#30340;&#21767;&#29923;&#65292;&#20877;&#20063;&#21387;&#25233;&#19981;&#20303;&#65292;&#39069;&#22836;&#25269;&#22312;&#32822;&#26684;&#23572;&#30340;&#33016;&#21475;&#20302;&#21912;&#30528;&#28010;&#21483;&#12290;&ldquo;&#21999;...&#20877;&#24555;&#28857;...&#27714;&#20320;&#20102;&#65292;&#27714;&#20320;....&#21999;&#21780;..&#21704;...&#22826;&#26834;&#20102;...&rdquo;&#32822;&#26684;&#23572;&#20048;&#24471;&#32473;&#20808;&#20182;&#20010;&#30171;&#24555;&#65292;&#25163;&#25351;&#21457;&#21147;&#26356;&#24555;&#22320;&#25269;&#24324;&#36215;&#33146;&#20307;&#65292;&#25605;&#30528;&#31348;&#37324;&#35844;&#23194;&#30340;&#36719;&#32905;&#65292;&#27700;&#28044;&#20986;&#26469;&#28107;&#28435;&#27867;&#28389;&#28107;&#28287;&#20102;&#20182;&#25972;&#21482;&#25163;&#12290;&#24403;&#20182;&#20877;&#19968;&#27425;&#37325;&#37325;&#22320;&#25805;&#36827;&#26368;&#28145;&#22788;&#26102;&#65292;&#36523;&#19978;&#30340;&#38738;&#24180;&#21741;&#21483;&#30528;&#30153;&#25371;&#30528;&#23556;&#20102;&#20986;&#26469;&#65292;&#24494;&#20937;&#30340;&#31896;&#31264;&#28082;&#20307;&#19968;&#32929;&#32929;&#27975;&#22312;&#33258;&#24049;&#30340;&#33145;&#38388;&#12290;<br>
&#20182;&#22909;&#31505;&#22320;&#24930;&#24930;&#25277;&#22238;&#25163;&#65292;&#29992;&#21478;&#19968;&#21482;&#25163;&#25720;&#20102;&#25720;&#23612;&#21476;&#25289;&#39076;&#25238;&#30340;&#33041;&#34955;&#65292;&#20687;&#22312;&#21009;&#25151;&#37324;&#37027;&#27425;&#19968;&#26679;&#65292;&#26435;&#20570;&#23433;&#25242;&#12290;&#23569;&#23561;&#36880;&#28176;&#24179;&#22797;&#20102;&#21628;&#21560;&#65292;&#21676;&#30528;&#21767;&#25260;&#22836;&#26395;&#20182;&#65292;&#30524;&#35282;&#28526;&#32418;&#12290;&#32822;&#26684;&#23572;&#29992;&#28287;&#28107;&#28107;&#30340;&#24038;&#25163;&#27838;&#20102;&#31934;&#28082;&#25705;&#25394;&#30528;&#20182;&#28378;&#28907;&#27735;&#28287;&#30340;&#33080;&#65292;&#38738;&#24180;&#24352;&#21475;&#21500;&#36807;&#20102;&#25163;&#25351;&#65292;&#29992;&#33292;&#23574;&#21367;&#36208;&#37027;&#20123;&#20081;&#19971;&#20843;&#31967;&#30340;&#28082;&#20307;&#12290;<br>
&#28784;&#33394;&#30340;&#19982;&#34013;&#32511;&#33394;&#30340;&#30524;&#30555;&#30452;&#30452;&#30456;&#23545;&#30528;&#65292;&#20182;&#20204;&#35841;&#20063;&#27809;&#26377;&#35762;&#35805;&#65292;&#21482;&#26377;&#23612;&#21476;&#25289;&#22312;&#28378;&#28907;&#30340;&#38452;&#33550;&#27809;&#20837;&#36523;&#20307;&#26102;&#21457;&#20986;&#19968;&#22768;&#32501;&#38271;&#30340;&#21627;&#21535;&#12290;&#38654;&#27668;&#22797;&#21448;&#32858;&#25314;&#65292;&#28153;&#27809;&#20102;&#38081;&#28784;&#33394;&#30340;&#20912;&#38754;&#12290;<br>
&#28982;&#21518;&#20182;&#20204;&#24178;&#20102;&#20010;&#29245;&#12290;<br>
&#31532;&#20108;&#22825;&#20182;&#20204;&#37117;&#21435;&#25214;&#23433;&#38597;&#23398;&#24503;/&#20420;&#35821;&#20102;&#65292;&#21548;&#19981;&#25026;&#21483;&#24202;&#21487;&#30495;&#26159;&#20010;&#40635;&#28902;&#20107;&#12290;</p>
