<p>&#37027;&#20154;&#24102;&#30528;&#37202;&#27668;&#36300;&#36300;&#25758;&#25758;&#22320;&#36814;&#38754;&#25684;&#21040;&#33258;&#24049;&#36523;&#19978;&#26102;&#65292;&#39740;&#20351;&#31070;&#24046;&#22320;&#65292;&#33832;&#27801;&#27809;&#26377;&#36530;&#24320;&#65292;&#21363;&#20415;&#31245;&#31245;&#19968;&#20010;&#20391;&#36523;&#23601;&#33021;&#35753;&#26469;&#32773;&#25169;&#20010;&#31354;&#28982;&#21518;&#19968;&#22836;&#25758;&#21040;&#26641;&#19978;&#12290;<br>
&#36825;&#19981;&#26159;&#33832;&#27801;&#31532;&#19968;&#27425;&#30475;&#35265;&#20182;&#12290;</p>

<p>&#21517;&#27969;&#20986;&#20837;&#30340;&#20250;&#25152;&#38468;&#36817;&#24120;&#24120;&#26377;&#36825;&#31181;&#30007;&#23401;&#65292;&#26377;&#30340;&#30524;&#31070;&#30452;&#30333;&#32780;&#22823;&#32966;&#65292;&#32902;&#26080;&#24524;&#24814;&#22320;&#25346;&#30528;&#25361;&#36887;&#30340;&#31505;&#23481;&#65292;&#26377;&#20123;&#21017;&#27442;&#36814;&#36824;&#25298;&#33324;&#36530;&#36530;&#38378;&#38378;&#65292;&#20174;&#39069;&#21457;&#33853;&#19979;&#30340;&#32541;&#38553;&#37324;&#38544;&#38544;&#25429;&#33719;&#25237;&#26469;&#30340;&#30446;&#20809;&#12290;&#34915;&#30528;&#26292;&#38706;&#32773;&#19981;&#22312;&#23569;&#25968;&#65292;&#20063;&#26377;&#20123;&#20687;&#21018;&#27605;&#19994;&#30340;&#22823;&#23398;&#29983;&#37027;&#26679;&#34924;&#34923;&#35268;&#35268;&#30697;&#30697;&#22320;&#31995;&#21040;&#39046;&#21475;&#65292;&#32454;&#30475;&#26102;&#37027;&#33292;&#23574;&#25195;&#36807;&#30340;&#19979;&#21767;&#21364;&#32418;&#33395;&#24471;&#26684;&#22806;&#39749;&#20154;&#12290;&#37117;&#26159;&#20026;&#20102;&#36814;&#21512;&#19981;&#21516;&#21475;&#21619;&#30340;&#20027;&#39038;&#32610;&#20102;&#65292;&#31245;&#24494;&#25026;&#34892;&#30340;&#20154;&#19968;&#30524;&#20415;&#33021;&#20998;&#36776;&#20986;&#26469;&#65292;&#26377;&#31181;&#20849;&#21516;&#30340;&#29305;&#36136;&#20351;&#24471;&#20182;&#20204;&#21644;&#24418;&#24418;&#33394;&#33394;&#30340;&#36807;&#36335;&#34892;&#20154;&#30456;&#24322;&#12290;&#33832;&#27801;&#22823;&#27010;&#33021;&#20307;&#20250;&#21040;&#37027;&#31181;&#24863;&#35273;&#65292;&#34429;&#28982;&#20182;&#33258;&#24049;&#20063;&#35299;&#37322;&#19981;&#28165;&#37027;&#20123;&#38590;&#20197;&#35328;&#26126;&#30340;&#24494;&#22937;&#21306;&#21035;&#12290;<br>
&#20294;&#26377;&#20010;&#20154;&#32473;&#20182;&#30340;&#24863;&#35273;&#24456;&#24618;&#12290;<br>
&#22823;&#27010;&#26159;&#19968;&#20010;&#26376;&#21069;&#30340;&#33945;&#29305;&#21345;&#27931;&#34903;&#65292;&#36824;&#26159;&#33707;&#26519;&#26681;&#22823;&#36947;&#65292;&#26009;&#23789;&#30340;&#20955;&#20908;&#28145;&#22812;&#33832;&#27801;&#35848;&#25314;&#19968;&#26729;&#26840;&#25163;&#30340;&#20080;&#21334;&#21518;&#21644;&#38543;&#34892;&#30340;&#20154;&#36208;&#20986;&#22330;&#39302;&#65292;&#31449;&#22312;&#38376;&#21475;&#36843;&#19981;&#21450;&#24453;&#22320;&#21628;&#21560;&#20102;&#19968;&#21475;&#20919;&#20925;&#30340;&#22812;&#39118;&#65292;&#32954;&#20869;&#27745;&#27978;&#30340;&#31354;&#27668;&#36824;&#26410;&#25490;&#20928;&#65292;&#25260;&#30524;&#20415;&#30475;&#36827;&#20102;&#19968;&#21452;&#28251;&#34013;&#30340;&#30524;&#30555;&#12290;<br>
&#37027;&#20154;&#27491;&#31449;&#22312;&#23545;&#36807;&#30340;&#20844;&#20132;&#31449;&#29260;&#19979;&#65292;&#40763;&#23574;&#34987;&#20923;&#24471;&#32418;&#24420;&#24420;&#30340;&#65292;&#20284;&#20046;&#24050;&#32463;&#25171;&#37327;&#20182;&#22810;&#26102;&#20102;&#12290;&#35265;&#20182;&#30475;&#36807;&#26469;&#65292;&#30007;&#20154;&#24494;&#24494;&#19968;&#24867;&#65292;&#38543;&#21363;&#21671;&#22068;&#23637;&#24320;&#19968;&#20010;&#27627;&#26080;&#20445;&#30041;&#30340;&#28799;&#28866;&#31505;&#23481;&#12290;&#33832;&#27801;&#24515;&#37324;&#19968;&#21160;&#65292;&#27809;&#26377;&#34920;&#31034;&#65292;&#24452;&#30452;&#19979;&#20102;&#21488;&#38454;&#21521;&#33258;&#24049;&#30340;&#36710;&#36208;&#21435;&#12290;<br>
&#26159;&#20010;&#26032;&#26469;&#30340;&#65292;&#33832;&#27801;&#24456;&#31491;&#23450;&#65292;&#22240;&#20026;&#22914;&#33509;&#27492;&#21069;&#26377;&#36825;&#20040;&#29305;&#21035;&#30340;&#20154;&#65292;&#20182;&#19981;&#21487;&#33021;&#27627;&#26080;&#21360;&#35937;&#12290;<br>
&#20851;&#19978;&#36710;&#38376;&#30340;&#26368;&#21518;&#19968;&#30636;&#38388;&#20182;&#21448;&#24525;&#19981;&#20303;&#24448;&#20844;&#20132;&#31449;&#22810;&#30623;&#20102;&#19968;&#30524;&#65292;&#27491;&#30475;&#21040;&#37027;&#20154;&#21246;&#30528;&#21018;&#25165;&#30340;&#29983;&#24847;&#23545;&#25163;&mdash;&mdash;&#19968;&#20010;&#39037;&#22266;&#27833;&#28369;&#30340;&#22622;&#23572;&#32500;&#20122;&#20332;&mdash;&mdash;&#30340;&#33046;&#23376;&#20054;&#39034;&#22320;&#21563;&#19978;&#21435;&#65292;&#30524;&#30555;&#21364;&#32039;&#32039;&#30447;&#30528;&#33832;&#27801;&#30340;&#26041;&#21521;&#65292;&#22909;&#20284;&#33021;&#25429;&#25417;&#21040;&#26127;&#26263;&#30340;&#36710;&#20869;&#20182;&#25237;&#21435;&#30340;&#30524;&#31070;&#65292;&#22068;&#35282;&#19968;&#25273;&#25361;&#36887;&#30340;&#31505;&#24847;&#19981;&#30693;&#32473;&#35841;&#65292;&#20687;&#21482;&#20599;&#20102;&#33125;&#30340;&#23567;&#29483;&#12290;<br>
Schei&szlig;e. &#33832;&#27801;&#30385;&#32039;&#20102;&#30473;&#22836;&#19968;&#33050;&#27833;&#38376;&#36720;&#20986;&#21435;&#65292;&#25226;&#33258;&#24049;&#27809;&#26469;&#30001;&#30340;&#24594;&#27668;&#24402;&#32473;&#37027;&#20010;&#23545;&#38221;&#30719;&#20215;&#20301;&#23544;&#22303;&#19981;&#35753;&#30340;&#19996;&#27431;&#34850;&#39540;&#65292;&#36824;&#22909;&#26368;&#21518;&#23041;&#36924;&#21033;&#35825;&#22320;&#35753;&#20182;&#26494;&#20102;&#21475;&#65292;&#19981;&#28982;&#33832;&#27801;&#29616;&#22312;&#30495;&#30340;&#26377;&#26432;&#20154;&#30340;&#20914;&#21160;&#12290;</p>

<p>&#26377;&#20102;&#31532;&#19968;&#27425;&#23601;&#26377;&#31532;&#20108;&#27425;&#65292;&#37027;&#20154;&#23601;&#20687;&#31639;&#20934;&#20102;&#33832;&#27801;&#27599;&#27425;&#20986;&#24109;&#27963;&#21160;&#30340;&#22330;&#25152;&#20284;&#30340;&#65292;&#20934;&#26102;&#20934;&#28857;&#22320;&#28151;&#36857;&#20110;&#20154;&#32676;&#37324;&#20505;&#30528;&#12290;&#20110;&#26159;&#37027;&#20123;&#30007;&#23401;&#20013;&#38388;&#20415;&#24573;&#28982;&#22810;&#20102;&#20010;&#24825;&#30524;&#30340;&#23384;&#22312;&#65292;&#30475;&#36215;&#26469;&#21364;&#23436;&#23436;&#20840;&#20840;&#19981;&#20687;&#24178;&#36825;&#19968;&#34892;&#30340;&#20154;&#12290;&#20182;&#31449;&#22312;&#36335;&#36793;&#20914;&#26469;&#20154;&#31505;&#65292;&#31505;&#23481;&#21364;&#26126;&#20142;&#21448;&#24178;&#20928;&#65292;&#35753;&#20154;&#24819;&#36215;&#38451;&#20809;&#21644;&#22823;&#28023;&#65292;&#20182;&#20250;&#31528;&#25305;&#21448;&#21051;&#24847;&#22320;&#25289;&#20302;&#39046;&#21475;&#65292;&#25110;&#32773;&#35299;&#24320;&#20960;&#39063;&#25187;&#23376;&#38706;&#20986;&#32467;&#23454;&#21033;&#33853;&#30340;&#33136;&#32447;&#65292;&#24067;&#26009;&#19979;&#38544;&#38544;&#32422;&#32422;&#30340;&#23567;&#22359;&#30382;&#32932;&#26159;&#20581;&#24247;&#30340;&#23567;&#40614;&#33394;&#65292;&#20809;&#28369;&#39281;&#28385;&#65292;&#27809;&#26377;&#20081;&#19971;&#20843;&#31967;&#30340;&#32441;&#36523;&#25110;&#27880;&#23556;&#22120;&#30041;&#19979;&#30340;&#38024;&#23380;&#12290;&#37027;&#20960;&#32506;&#28418;&#26579;&#30340;&#37329;&#21457;&#32769;&#26159;&#19981;&#32943;&#20054;&#20054;&#21574;&#22312;&#22836;&#39030;&#65292;&#24825;&#24471;&#20182;&#19968;&#27425;&#27425;&#22320;&#22402;&#39318;&#21435;&#25769;&#65292;&#19978;&#33218;&#30340;&#32908;&#32905;&#32447;&#26465;&#38543;&#20043;&#25910;&#32553;&#33298;&#23637;&#65292;&#28982;&#21518;&#20877;&#27425;&#25260;&#36215;&#22836;&#26469;&#65292;&#27627;&#19981;&#21533;&#21868;&#22320;&#38706;&#40831;&#32780;&#31505;&#12290;<br>
&#20182;&#24212;&#35813;&#27604;&#33258;&#24049;&#22823;&#20960;&#23681;&#65292;&#33832;&#27801;&#33021;&#30475;&#20986;&#26469;&#65292;&#25110;&#35768;&#24050;&#32463;&#36807;&#20102;&#33021;&#34987;&#31216;&#20316;&#30007;&#23401;&#30340;&#24180;&#40836;&#65292;&#21487;&#19968;&#26086;&#31505;&#36215;&#26469;&#65292;&#37027;&#32431;&#20928;&#30340;&#27668;&#36136;&#24635;&#35753;&#20154;&#20081;&#20102;&#24515;&#31070;&#12290;&#20182;&#32768;&#30524;&#21040;&#35813;&#21435;&#20570;&#20010;&#36816;&#21160;&#21592;&#65292;&#25110;&#32773;&#27169;&#29305;&#65292;&#32780;&#19981;&#26159;&#20986;&#29616;&#22312;&#36825;&#31181;&#20044;&#28895;&#30260;&#27668;&#30340;&#22320;&#26041;&#65292;&#24178;&#36825;&#31181;&#35265;&#19981;&#24471;&#20809;&#30340;&#27963;&#35745;&#12290;<br>
&#20294;&#35841;&#22312;&#20046;&#21602;&#65292;&#22823;&#27010;&#22312;&#37027;&#20123;&#20154;&#30524;&#20013;&#36234;&#26159;&#32654;&#22909;&#30340;&#19996;&#35199;&#36234;&#20540;&#24471;&#34987;&#30772;&#22351;&#34987;&#24324;&#33039;&#65292;&#22909;&#28385;&#36275;&#20869;&#24515;&#19985;&#24694;&#30072;&#24418;&#30340;&#27442;&#26395;&mdash;&mdash;&#20182;&#26174;&#28982;&#24456;&#25307;&#38420;&#20332;&#20204;&#30340;&#21916;&#27426;&#65292;&#27599;&#27425;&#37117;&#20250;&#34987;&#19981;&#21516;&#30340;&#20154;&#25597;&#20303;&#33136;&#65292;&#32902;&#26080;&#24524;&#24814;&#22320;&#25545;&#25423;&#30528;&#20016;&#28070;&#30340;&#23617;&#32929;&#25110;&#22823;&#33151;&#65292;&#28982;&#21518;&#34987;&#24102;&#19978;&#21508;&#31181;&#35946;&#36710;&#30340;&#21518;&#24231;&#12290;&#25110;&#35768;&#26159;&#21021;&#20837;&#27492;&#34892;&#65292;&#20182;&#26126;&#26174;&#21387;&#25233;&#30528;&#21160;&#20316;&#37324;&#30340;&#20725;&#30828;&#19982;&#32039;&#32503;&#65292;&#20284;&#20046;&#36824;&#24456;&#19981;&#20064;&#24815;&#21035;&#20154;&#30896;&#33258;&#24049;&#12290;&#20294;&#36825;&#21482;&#34987;&#26469;&#23458;&#24403;&#20316;&#27442;&#25298;&#36824;&#36814;&#30340;&#24773;&#36259;&#12290;</p>

<p>&#21487;&#21482;&#35201;&#33832;&#27801;&#19968;&#20986;&#29616;&#22312;&#35270;&#32447;&#20869;&#65292;&#37027;&#21452;&#38160;&#21033;&#32780;&#29409;&#40672;&#30340;&#28251;&#34013;&#30524;&#30520;&#23601;&#31435;&#21051;&#31896;&#20303;&#20182;&#19981;&#25918;&#65292;&#26126;&#26126;&#22312;&#24418;&#24418;&#33394;&#33394;&#30340;&#30007;&#20154;&#24576;&#20013;&#34987;&#25317;&#21563;&#34987;&#19979;&#27969;&#22320;&#25242;&#25720;&#65292;&#30524;&#31070;&#21364;&#24635;&#26159;&#26102;&#19981;&#26102;&#22320;&#27969;&#36716;&#30528;&#30623;&#21521;&#20182;&#65292;&#19968;&#25273;&#33509;&#38544;&#33509;&#29616;&#30340;&#31505;&#24847;&#25346;&#22312;&#22068;&#35282;&#65292;&#35265;&#20182;&#30475;&#36807;&#26469;&#21364;&#21448;&#38543;&#21363;&#31227;&#24320;&#30446;&#20809;&#65292;&#19987;&#24515;&#19982;&#30524;&#21069;&#20154;&#31528;&#25305;&#22320;&#35843;&#24773;&#12290;<br>
&#29978;&#33267;&#26377;&#19968;&#27425;&#22312;&#22320;&#19979;&#20572;&#36710;&#22330;&#37324;&#65292;&#33832;&#27801;&#36208;&#36807;&#19968;&#20010;&#38544;&#34109;&#30340;&#36716;&#35282;&#65292;&#20960;&#22768;&#24494;&#19981;&#21487;&#38395;&#30340;&#20302;&#21713;&#21627;&#21535;&#38544;&#38544;&#27844;&#20986;&#26469;&#65292;&#33832;&#27801;&#30693;&#36947;&#27491;&#21457;&#29983;&#30528;&#20160;&#20040;&#21246;&#24403;&#65292;&#32763;&#20102;&#20010;&#30333;&#30524;&#26412;&#24819;&#32469;&#36335;&#65292;&#21364;&#34987;&#26127;&#26263;&#20013;&#37027;&#32533;&#29087;&#24713;&#30340;&#37329;&#27611;&#24341;&#24471;&#19981;&#30001;&#24471;&#22810;&#30475;&#20102;&#19968;&#30524;&#12290;&#34987;&#36710;&#36523;&#25377;&#30528;&#20182;&#21482;&#33021;&#30475;&#28165;&#37027;&#20154;&#20985;&#38519;&#30340;&#21452;&#39050;&#21644;&#21069;&#21518;&#25386;&#21160;&#30340;&#33041;&#34955;&#65292;&#33521;&#20426;&#30340;&#30473;&#30524;&#24494;&#36441;&#30528;&#65292;&#28385;&#26159;&#25513;&#39280;&#19981;&#20303;&#30340;&#23244;&#24694;&#12290;<br>
&#19979;&#19968;&#30636;&#20182;&#30524;&#27874;&#19968;&#36716;&#65292;&#31455;&#25935;&#38160;&#22320;&#23519;&#35273;&#21040;&#20102;&#36828;&#36828;&#31449;&#22312;&#25296;&#35282;&#30340;&#33832;&#27801;&#65292;&#38543;&#21363;&#30520;&#23376;&#20415;&#20142;&#20102;&#36215;&#26469;&#65292;&#20960;&#20046;&#24102;&#30528;&#34920;&#28436;&#24615;&#36136;&#22320;&#21334;&#21147;&#20282;&#20505;&#36215;&#30524;&#21069;&#30340;&#19996;&#35199;&#65292;&#25226;&#33258;&#24049;&#21595;&#21040;&#20960;&#27442;&#24178;&#21589;&#65292;&#28385;&#30524;&#27882;&#33457;&#21364;&#36824;&#26159;&#30452;&#21246;&#21246;&#22320;&#25260;&#30524;&#30447;&#30528;&#33832;&#27801;&#19981;&#25918;&#65292;&#21534;&#21520;&#30340;&#21160;&#20316;&#32531;&#24930;&#21448;&#33394;&#24773;&#65292;&#33292;&#23574;&#19981;&#26102;&#25195;&#36807;&#32418;&#32959;&#30340;&#21767;&#29923;&#12290;<br>
&#33832;&#27801;&#20687;&#20010;&#20599;&#31397;&#29378;&#19968;&#26679;&#24596;&#24596;&#22320;&#26485;&#22312;&#21407;&#22320;&#30475;&#30528;&#38480;&#21046;&#32423;&#30011;&#38754;&#22312;&#30524;&#21069;&#19978;&#28436;&#65292;&#30452;&#21040;&#30007;&#20154;&#24178;&#20928;&#30340;&#33080;&#24222;&#26368;&#21518;&#34987;&#28857;&#28857;&#30333;&#27978;&#27838;&#26579;&#65292;&#20182;&#25165;&#22312;&#19968;&#36830;&#20018;&#30340;&#21683;&#22013;&#22768;&#20013;&#22914;&#26790;&#21021;&#37266;&#65292;&#36867;&#20063;&#20284;&#22320;&#36305;&#22238;&#20102;&#33258;&#24049;&#30340;&#36710;&#12290;<br>
&#33832;&#27801;&#22352;&#22312;&#26127;&#26263;&#30340;&#36710;&#21410;&#20869;&#22823;&#21475;&#21912;&#30528;&#31895;&#27668;&#65292;&#25165;&#21457;&#29616;&#33258;&#24049;&#30828;&#30340;&#21457;&#30171;&#65292;&#38381;&#19978;&#30524;&#20840;&#26159;&#23545;&#26041;&#36890;&#32418;&#30340;&#30524;&#30518;&#21644;&#27867;&#27700;&#20809;&#30340;&#34013;&#30524;&#30555;&#65292;&#20284;&#20046;&#34987;&#20182;&#36330;&#22312;&#22320;&#19978;&#21767;&#33292;&#30456;&#24453;&#30340;&#20154;&#26159;&#33258;&#24049;&mdash;&mdash;&#33832;&#27801;&#20026;&#33041;&#28023;&#20013;&#30340;&#30011;&#38754;&#38590;&#22570;&#22320;&#21627;&#21535;&#20986;&#22768;&#65292;&#25331;&#22836;&#25423;&#32039;&#21448;&#26494;&#24320;&#65292;&#25163;&#25351;&#36824;&#26159;&#27809;&#24525;&#20303;&#24930;&#24930;&#20280;&#21521;&#20102;&#33136;&#24102;&#12290;</p>

<p>&#37027;&#20154;&#30340;&#30446;&#30340;&#26157;&#28982;&#33509;&#25581;&#65292;&#33832;&#27801;&#19981;&#30693;&#36947;&#23545;&#26041;&#20026;&#20309;&#20559;&#20559;&#23545;&#33258;&#24049;&#26377;&#37027;&#20040;&#22823;&#30340;&#20852;&#36259;&#65292;&#20294;&#35265;&#39740;&#30340;&#26159;&#20182;&#23545;&#23545;&#26041;&#21516;&#26679;&#20852;&#36259;&#19981;&#23567;&#12290;&#35813;&#27515;&#30340;&#65292;&#20182;&#24403;&#28982;&#27809;&#26377;&#25307;&#22931;&#30340;&#20064;&#24815;&#65292;&#22312;&#20182;&#21360;&#35937;&#37324;&#21482;&#26377;&#37027;&#20123;&#24615;&#30294;&#22855;&#24618;&#30340;&#20013;&#24180;&#21464;&#24577;&#25165;&#20250;&#24178;&#36825;&#26723;&#23376;&#19979;&#27969;&#20107;&#12290;&#29983;&#24847;&#22330;&#19978;&#20063;&#26377;&#20154;&#29992;&#36825;&#31181;&#26041;&#24335;&#26469;&#25289;&#25314;&#21069;&#26469;&#21830;&#27965;&#30340;&#21512;&#20316;&#20249;&#20276;&#65292;&#20063;&#31639;&#25104;&#20102;&#26576;&#31181;&#24515;&#29031;&#19981;&#23459;&#30340;&#28508;&#35268;&#21017;&#12290;&#20294;&#33832;&#27801;&#23545;&#35832;&#22914;&#27492;&#31867;&#30340;&#25163;&#27573;&#26684;&#22806;&#21453;&#24863;&#65292;&#27599;&#27425;&#37117;&#26159;&#23113;&#25298;&#20102;&#37027;&#20123;&#22812;&#37324;&#36865;&#19978;&#38376;&#26469;&#30340;&#30007;&#30007;&#22899;&#22899;&#65292;&#28982;&#21518;&#31532;&#20108;&#22825;&#35848;&#21028;&#26700;&#19978;&#21464;&#26412;&#21152;&#21385;&#22320;&#25970;&#31481;&#26464;&#12290;</p>

<p>&#20854;&#23454;&#29702;&#30001;&#31616;&#21333;&#21040;&#21487;&#31505;&#65292;&#23601;&#21482;&#26159;&#65292;&#21644;&#19968;&#20010;&#23436;&#20840;&#19981;&#35748;&#35782;&#30340;&#20154;&#21457;&#29983;&#20851;&#31995;&#30495;&#30340;&#24456;&#22855;&#24618;&#24456;&#23604;&#23596;&#24456;&#19981;&#36127;&#36131;&#20219;&#21834;&#12290;&#22825;&#29983;&#30340;&#34180;&#33080;&#30382;&#21152;&#20043;&#24503;&#22269;&#20154;&#30340;&#20005;&#35880;&#20445;&#23432;&#65292;&#33832;&#27801;&#35273;&#24471;&#33258;&#24049;&#24597;&#26159;&#36825;&#36744;&#23376;&#37117;&#25509;&#21463;&#19981;&#20102;&#19968;&#22812;&#24773;&#20102;&#12290;</p>

<p>&#22914;&#26524;...&#22914;&#26524;&#20182;&#19981;&#26159;&#24178;&#37027;&#34892;&#30340;&#35805;&#65292;&#25110;&#35768;&#33258;&#24049;&#26089;&#23601;&#24525;&#19981;&#20303;&#36807;&#21435;&#25645;&#35754;&#20102;&#21543;&#12290;&#33832;&#27801;&#22352;&#22312;&#36710;&#37324;&#31354;&#33853;&#33853;&#22320;&#24819;&#30528;&#37027;&#25273;&#26126;&#20142;&#30340;&#31505;&#23481;&#12290;&#21487;&#26082;&#28982;&#20107;&#23454;&#22914;&#27492;&#65292;&#21448;&#33021;&#26377;&#20160;&#20040;&#21150;&#27861;&#21602;&#12290;</p>

<p>&mdash;&mdash;&mdash;&mdash;</p>

<p>&#33922;&#22982;&#22312;&#26519;&#33643;&#36947;&#36793;&#28966;&#34385;&#22320;&#20828;&#20828;&#36716;&#36716;&#65292;&#26102;&#19981;&#26102;&#30475;&#21521;&#19981;&#36828;&#22788;&#37027;&#26635;&#28783;&#28779;&#36890;&#26126;&#30340;&#23429;&#37048;&#12290;&#20182;&#36716;&#36523;&#25294;&#36215;&#25918;&#22312;&#39532;&#36335;&#29273;&#23376;&#19978;&#30340;&#23041;&#22763;&#24524;&#28748;&#20102;&#19968;&#23567;&#21475;&#65292;&#34987;&#36763;&#36771;&#30340;&#28082;&#20307;&#21595;&#24471;&#30452;&#30385;&#30473;&#22836;&#12290;&#31561;&#24453;&#30340;&#19968;&#20010;&#22810;&#23567;&#26102;&#37324;&#20182;&#26029;&#26029;&#32493;&#32493;&#22320;&#21917;&#30528;&#37027;&#29942;&#20415;&#21033;&#24215;&#37324;&#20080;&#26469;&#30340;&#21155;&#36136;&#37202;&#31934;&#65292;&#27492;&#21051;&#35088;&#33394;&#30340;&#29942;&#23376;&#24050;&#32463;&#24555;&#35265;&#20102;&#24213;&#65292;&#33050;&#19979;&#30340;&#27493;&#20240;&#20063;&#36234;&#21457;&#36361;&#36292;&#65292;&#32963;&#37324;&#37027;&#22242;&#28909;&#20046;&#20046;&#30340;&#28779;&#28903;&#24471;&#33041;&#34955;&#20063;&#22825;&#26059;&#22320;&#36716;&#36215;&#26469;&#12290;&#19981;&#36807;&#27809;&#20851;&#31995;&#65292;&#33041;&#23376;&#22312;&#20170;&#26202;&#24182;&#27809;&#26377;&#20160;&#20040;&#29992;&#22788;&#65292;&#33922;&#22982;&#29978;&#33267;&#24076;&#26395;&#33258;&#24049;&#36234;&#31946;&#28034;&#36234;&#22909;&mdash;&mdash;&#21482;&#35201;&#33021;&#35748;&#23545;&#20154;&#65292;&#28982;&#21518;&#20599;&#20599;&#25353;&#24320;&#24405;&#38899;&#38190;&#65292;&#21097;&#19979;&#30340;&#20107;&#24773;&#23601;&#21548;&#22825;&#30001;&#21629;&#20102;&#12290;</p>

<p>&#35199;&#27431;&#26368;&#22823;&#30340;&#28023;&#27915;&#29615;&#20445;&#32452;&#32455;Oceana&#30340;&#39046;&#23548;&#20154;&#24590;&#20040;&#33853;&#21040;&#36825;&#33324;&#30000;&#22320;&#65292;&#36824;&#35201;&#35828;&#22238;&#19968;&#20010;&#26376;&#21069;&#25253;&#32440;&#19978;&#26126;&#26179;&#26179;&#30340;&#22823;&#23383;&#26631;&#39064;&mdash;&mdash;&ldquo;&#20420;&#30707;&#27833;&#22823;&#20136;&#21516;&#24076;&#33098;&#29028;&#28845;&#24040;&#22836;&#36798;&#25104;&#21327;&#35758;&#65292;&#23626;&#26102;&#22320;&#20013;&#28023;&#39033;&#30446;&#23558;&#21512;&#20316;&#24320;&#24037;&rdquo;&#12290;&#33922;&#22982;&#24515;&#37324;&#21679;&#22100;&#19968;&#22768;&#65292;&#38590;&#20197;&#32622;&#20449;&#22320;&#35835;&#19979;&#21435;&#65292;&#21069;&#20960;&#27573;&#22312;&#25551;&#36848;&#21327;&#35758;&#32972;&#21518;&#20004;&#20010;&#33021;&#28304;&#19990;&#23478;&#21463;&#20154;&#30633;&#30446;&#30340;&#32852;&#23035;&#65292;&ldquo;&#39033;&#30446;&#23558;&#22312;&#19968;&#20010;&#26376;&#21518;&#30340;&#35746;&#23130;&#20202;&#24335;&#21518;&#27491;&#24335;&#25237;&#20135;&rdquo;&#65292;&#21518;&#21322;&#30340;&#31687;&#24133;&#22312;&#27915;&#27915;&#27922;&#27922;&#23637;&#26395;&#36825;&#39033;&#24037;&#31243;&#30340;&#25152;&#35859;&#36828;&#22823;&#26410;&#26469;&#12290;<br>
&ldquo;...&#21457;&#25496;&#28145;&#28023;&#27785;&#31215;&#29289;&#20013;&#30340;&#21487;&#29123;&#20912;...&rdquo;--&#27844;&#38706;&#30340;&#30002;&#28919;&#24456;&#21487;&#33021;&#36896;&#25104;&#28023;&#24213;&#27515;&#21306;&#65307;&ldquo;...&#24320;&#37319;&#26368;&#26032;&#21208;&#25506;&#30340;&#30707;&#27833;&#27833;&#20117;..&rdquo;--&#30707;&#27833;&#27844;&#28431;&#30340;&#39118;&#38505;&#65307;&ldquo;..&#22823;&#21147;&#25366;&#25496;&#27973;&#28393;&#27877;&#28845;..&rdquo;--&#23548;&#33268;&#28023;&#24202;&#22349;&#32553;&#65292;&#37322;&#25918;&#30340;&#20108;&#27687;&#21270;&#30899;&#20250;&#21152;&#21095;&#28023;&#27700;&#37240;&#21270;&#65307;&ldquo;..&#24102;&#26469;&#30340;&#32463;&#27982;&#25928;&#30410;&#19981;&#21487;&#20272;&#37327;..&rdquo;--&#20294;&#20250;&#26377;&#22810;&#23569;&#29642;&#29786;&#30333;&#21270;&#65292;&#22810;&#23569;&#28023;&#40060;&#28023;&#40479;&#22240;&#27492;&#22833;&#21435;&#23478;&#22253;&#65292;&#21807;&#26377;&#27515;&#36335;&#19968;&#26465;&#65311;<br>
&#33922;&#22982;&#25163;&#25351;&#39076;&#25238;&#22320;&#25226;&#25253;&#32440;&#25172;&#21040;&#26700;&#19978;&#65292;&#36947;&#35980;&#23736;&#28982;&#30340;&#30333;&#32440;&#40657;&#23383;&#21518;&#21482;&#26377;&#34880;&#28107;&#28107;&#30340;&#27531;&#24525;&#19982;&#21807;&#21033;&#26159;&#22270;&#12290;&#20182;&#19981;&#24819;&#30524;&#30529;&#30529;&#22320;&#30475;&#30528;&#33258;&#23567;&#19968;&#23665;&#30456;&#38548;&#30340;&#22320;&#20013;&#28023;&#20063;&#21464;&#25104;&#20044;&#28895;&#30260;&#27668;&#30340;&#26045;&#24037;&#22330;&#25152;&#65292;&#22320;&#29699;&#19978;&#26410;&#36973;&#24037;&#19994;&#26579;&#25351;&#30340;&#20928;&#28023;&#24050;&#32463;&#25152;&#21097;&#26080;&#20960;&#20102;&#12290;<br>
&#21487;Oceana&#21482;&#26159;&#20010;&#26080;&#26435;&#26080;&#21183;&#30340;&#20844;&#30410;&#32452;&#32455;&#65292;&#24819;&#35201;&#38459;&#27490;&#37027;&#20123;&#21482;&#25163;&#36974;&#22825;&#30340;&#23478;&#26063;&#65292;&#31616;&#30452;&#23601;&#26159;&#34739;&#33218;&#25377;&#36710;&#12290;&#26126;&#30340;&#19981;&#34892;&#21482;&#33021;&#26469;&#38452;&#30340;&#65292;&#21482;&#35201;&#33021;&#25235;&#20303;&#23545;&#26041;&#25226;&#26564;&#26469;&#35201;&#25375;&mdash;&mdash;&#33922;&#22982;&#22312;&#25151;&#38388;&#37324;&#24833;&#38391;&#22320;&#36716;&#26469;&#36716;&#21435;&#65292;&#25376;&#30528;&#33258;&#24049;&#26032;&#28418;&#30340;&#37329;&#27611;&#20799;&#65292;&#24819;&#30772;&#27491;&#30452;&#30340;&#33041;&#34955;&#29916;&#32456;&#20110;&#24515;&#29983;&#19968;&#35745;&#12290;<br>
&#21834;&#65292;&#26082;&#28982;&#37027;&#20420;&#22269;&#20154;&#35201;&#35746;&#23130;&#20102;&#65292;&#26469;&#28857;&#23130;&#21069;&#24615;&#19985;&#38395;&#20284;&#20046;&#24456;&#26377;&#23041;&#32961;&#24615;&#65311;&#32780;&#19988;&#37027;&#20154;&#26159;Gay....<br>
&#33922;&#22982;&#33041;&#28023;&#37324;&#39134;&#24555;&#25504;&#36807;&#20960;&#20010;&#32452;&#32455;&#37324;&#30340;&#30007;&#24615;&#39592;&#24178;&#65292;&#20294;&#24456;&#24555;&#23601;&#19968;&#19968;&#21542;&#20915;&#20102;&#65292;&#19981;&#26159;&#26234;&#21830;&#19981;&#34892;&#23601;&#26159;&#39068;&#20540;&#19981;&#22815;&#12290;<br>
&#37027;&#20284;&#20046;&#23601;&#21482;&#21097;&#19979;&#33258;&#24049;&#20102;&#12290;<br>
&#33922;&#22982;&#38271;&#21497;&#19968;&#22768;&#65292;&#25619;&#20102;&#25226;&#33080;&#65292;&#25226;&#24773;&#20917;&#21644;&#33258;&#24049;&#30340;&#35745;&#21010;&#22312;&#32676;&#37324;&#35828;&#20102;&#19979;&#65292;&#24471;&#21040;&#20102;&#32452;&#22996;&#30340;&#19968;&#33268;&#36190;&#21516;&#12290;&#22823;&#23478;&#32439;&#32439;&#35821;&#27668;&#27785;&#30171;&#22320;&#36190;&#25196;&#20250;&#38271;&#22823;&#26080;&#30031;&#30340;&#29306;&#29298;&#31934;&#31070;&#65292;&#20294;&#38543;&#21518;&#36339;&#20986;&#30340;&#28040;&#24687;&#20415;&#21464;&#24471;&#22855;&#24618;&#36215;&#26469;&#65292;&#33922;&#22982;&#25630;&#19981;&#25026;&#20182;&#20204;&#20026;&#20160;&#20040;&#24573;&#28982;&#20852;&#22859;&#24863;&#29190;&#26842;...<br>
&ldquo;&#21571;&#65292;&#19981;&#29992;&#24110;&#25105;&#25361;&#34915;&#26381;&#65292;&#19981;&#29992;&#32473;&#25105;&#20080;&#24517;&#38656;&#21697;&#65292;&#25105;&#33258;&#24049;&#33021;&#25630;&#23450;&#65292;&#21270;&#22918;&#23601;&#26356;&#19981;&#29992;&#20102;&#65292;&#35874;&#35874;&#22823;&#23478;&#12290;&rdquo;<br>
&ldquo;&#19981;&#21487;&#20197;&#21435;&#22260;&#35266;&#25110;&#32773;&#25293;&#29031;&#65281;&#20250;&#34987;&#24576;&#30097;&#30340;&#65281;&rdquo;<br>
&ldquo;&#25289;&#36190;&#21161;&#30340;&#26102;&#20505;&#24590;&#20040;&#27809;&#35265;&#20320;&#20204;&#36825;&#20040;&#31215;&#26497;&#65311;&#65311;&rdquo;</p>

<p>&#33922;&#22982;&#25353;&#30528;&#32452;&#22996;&#25630;&#21040;&#30340;&#22806;&#35980;&#25551;&#36848;&#65292;&#25454;&#31216;&#26159;&#21315;&#26041;&#30334;&#35745;&#25171;&#21548;&#26469;&#30340;&#32477;&#23545;&#21487;&#38752;&#30340;&#23567;&#36947;&#28040;&#24687;&#65292;&#31245;&#21152;&#25490;&#26597;&#21518;&#20415;&#38145;&#23450;&#20102;&#19968;&#20010;&#23545;&#35937;&#65292;&#35828;&#23454;&#35805;&#24182;&#19981;&#31639;&#22826;&#38590;&#12290;<br>
&#20010;&#23376;&#30246;&#39640;&#65292;&#37329;&#26837;&#22836;&#21457;&#65292;&#20420;&#32599;&#26031;&#20154;&#12290;<br>
&#21999;&#65292;&#23601;&#20320;&#27809;&#38169;&#20102;&#65292;&#37027;&#20010;&#20908;&#22812;&#31449;&#29260;&#19979;&#20923;&#24471;&#21457;&#25238;&#30340;&#33922;&#22982;&#20914;&#36208;&#20986;&#38376;&#30340;&#20122;&#21382;&#23665;&#22823;&middot;&#20857;&#32500;&#21015;&#22827;&#38706;&#20986;&#20102;&#22914;&#37322;&#37325;&#36127;&#30340;&#28799;&#28866;&#24494;&#31505;&#12290;&#24819;&#19981;&#21040;&#36825;&#20154;&#36824;&#25402;&#22909;&#30475;&#30340;&#12290;<br>
&#25509;&#35302;&#24471;&#36234;&#22810;&#33922;&#22982;&#20415;&#36234;&#21457;&#30456;&#20449;&#33258;&#24049;&#25214;&#23545;&#20102;&#30446;&#26631;&#20154;&#29289;&#65292;&#21508;&#31181;&#36857;&#35937;&#37117;&#31526;&#21512;&#25551;&#36848;&#19982;&#25512;&#27979;&#12290;&#29305;&#21035;&#26159;&#37027;&#20154;&#25346;&#30340;&#26126;&#26179;&#26179;&#30340;&#22823;&#37329;&#38142;&#23376;&#65292;&#23436;&#32654;&#22865;&#21512;&#33922;&#22982;&#23545;&#36130;&#22823;&#27668;&#31895;&#30340;&#22320;&#20027;&#23478;&#20667;&#20799;&#23376;&#30340;&#24418;&#35937;&#12290;<br>
&#20182;&#33021;&#26009;&#21040;&#36825;&#26159;&#22330;&#25345;&#20037;&#25112;&#65292;&#27605;&#31455;&#23545;&#26041;&#26159;&#26377;&#20102;&#23130;&#32422;&#30340;&#20154;&#65292;&#19981;&#21487;&#33021;&#38543;&#38543;&#20415;&#20415;&#25307;&#22931;&#12290;&#33922;&#22982;&#23436;&#20840;&#26159;&#22312;&#25343;&#37027;&#20154;&#30340;&#24544;&#35802;&#24230;&#22312;&#25171;&#36172;&#65292;&#21478;&#19968;&#26041;&#38754;&#65292;&#22823;&#35328;&#19981;&#24813;&#22320;&#35828;&#65292;&#26159;&#22312;&#36172;&#33258;&#24049;&#30340;&#39749;&#21147;&#12290;&#32780;&#36825;&#20004;&#32773;&#37117;&#26159;&#27627;&#26080;&#25226;&#25569;&#30340;&#19996;&#35199;&#65292;&#33922;&#22982;&#35752;&#21388;&#36825;&#31181;&#24863;&#35273;&#12290;</p>

<p>&#35828;&#23454;&#35805;&#65292;&#36825;&#19968;&#20010;&#26376;&#36807;&#24471;&#30528;&#23454;&#19981;&#26159;&#20010;&#28363;&#21619;&#20799;&#12290;&#20174;&#23567;&#21040;&#22823;&#37117;&#26159;&#23398;&#26657;&#37324;&#30340;&#20248;&#31561;&#29983;&#30340;&#33922;&#22982;&#24590;&#20040;&#21487;&#33021;&#24819;&#35937;&#36807;&#29616;&#20170;&#30340;&#24773;&#24418;&#12290;&#20182;&#22312;&#31532;&#19968;&#27425;&#21563;&#19978;&#38476;&#29983;&#20154;&#26102;&#24378;&#21387;&#20303;&#32963;&#37324;&#32763;&#28044;&#30340;&#24694;&#24515;&#65292;&#21676;&#32039;&#29273;&#20851;&#20725;&#30828;&#22320;&#24525;&#21463;&#19981;&#21516;&#30340;&#25163;&#25545;&#25423;&#33258;&#24049;&#30340;&#33216;&#29923;&#21644;&#22823;&#33151;&#20869;&#20391;&#65292;&#24403;&#20182;&#24847;&#35782;&#21040;&#33258;&#24049;&#32456;&#31350;&#36867;&#19981;&#36807;&#19968;&#27425;&#21475;&#27963;&#26102;&#20877;&#20063;&#24525;&#19981;&#20303;&#22842;&#30518;&#32780;&#20986;&#30340;&#27882;&#27700;&#65292;&#25351;&#30002;&#21345;&#36827;&#32905;&#37324;&#19981;&#35753;&#33258;&#24049;&#21676;&#19979;&#21435;&#65292;&#32780;&#37027;&#20154;&#21364;&#26159;&#20852;&#22859;&#22320;&#25413;&#24471;&#26356;&#28145;&#20102;&#20123;&#12290;&#37117;&#26159;&#20026;&#20102;&#32452;&#32455;&#65292;&#20026;&#20102;&#22320;&#20013;&#28023;&mdash;&mdash;&#33922;&#22982;&#21807;&#26377;&#38381;&#19978;&#30524;&#30555;&#24819;&#30528;&#22320;&#20013;&#28023;&#28251;&#34013;&#30340;&#27874;&#28059;&#25165;&#33021;&#25384;&#36807;&#36825;&#20123;&#26102;&#21051;&#65292;&#36880;&#28176;&#22320;&#65292;&#37027;&#27874;&#27754;&#27915;&#21364;&#24187;&#21270;&#25104;&#20102;&#19968;&#21452;&#28548;&#28552;&#30340;&#30887;&#34013;&#30524;&#30520;&#65292;&#25381;&#20043;&#19981;&#21435;&#12290;<br>
&#33922;&#22982;&#30693;&#36947;&#20182;&#19968;&#30452;&#22312;&#27880;&#24847;&#33258;&#24049;&#65292;&#33922;&#22982;&#29978;&#33267;&#26377;&#20123;&#20139;&#21463;&#37027;&#20154;&#19981;&#26102;&#25237;&#26469;&#30340;&#30446;&#20809;&#65292;&#27599;&#27425;&#21482;&#35201;&#30475;&#30528;&#20182;&#65292;&#20182;&#23601;&#24536;&#20102;&#30524;&#21069;&#30340;&#22788;&#22659;&#22810;&#20040;&#38590;&#29100;&#65292;&#19968;&#24515;&#19968;&#24847;&#25361;&#36887;&#23545;&#26041;&#19978;&#38057;&#12290;&#26377;&#26102;&#22826;&#36807;&#20837;&#25103;&#65292;&#33922;&#22982;&#37117;&#24555;&#35201;&#24536;&#35760;&#21407;&#26412;&#30340;&#36523;&#20221;&#20102;&#65292;&#20284;&#20046;&#33258;&#24049;&#30495;&#30340;&#23601;&#26159;&#21482;&#20010;&#31449;&#34903;&#30340;&#30007;&#23401;&#65292;&#21315;&#26041;&#30334;&#35745;&#23601;&#20026;&#20102;&#29228;&#19978;&#37329;&#20027;&#30340;&#24202;&#12290;</p>

<p>&#37027;&#20154;&#38081;&#23450;&#23545;&#33258;&#24049;&#26377;&#20852;&#36259;&#65292;&#21487;&#23601;&#26159;&#27809;&#20102;&#19979;&#19968;&#27493;&#21160;&#20316;&#12290;&#19968;&#20010;&#26376;&#30340;&#26102;&#38388;&#36880;&#28176;&#36807;&#21435;&#65292;&#33922;&#22982;&#36234;&#21457;&#28966;&#34385;&#65292;&#22833;&#26395;&#19982;&#21518;&#24724;&#20063;&#28044;&#19978;&#24515;&#22836;&#65292;&#20026;&#33258;&#24049;&#35273;&#24471;&#19981;&#22570;&#21448;&#19981;&#20540;&#12290;&#20170;&#26202;&#35746;&#23130;&#30340;&#26202;&#23476;&#26159;&#26368;&#21518;&#30340;&#26426;&#20250;&#20102;&#65292;&#21453;&#27491;&#20182;&#20063;&#26089;&#23601;&#21463;&#22815;&#20102;&#36825;&#20123;&#22825;&#26469;&#30340;&#23624;&#36785;&#65292;&#35201;&#26159;&#20877;&#34892;&#19981;&#36890;&#65292;&#37027;&#22320;&#20013;&#28023;&#23601;&#38543;&#23427;&#21435;&#21543;&#65292;&#22238;&#23478;&#22909;&#22909;&#30561;&#19968;&#35273;&#24536;&#25481;&#36825;&#19968;&#20010;&#26376;&#30340;&#22121;&#26790;&#65292;&#20174;&#27492;&#20877;&#20063;&#19981;&#35201;&#21644;&#27745;&#27978;&#30340;&#19978;&#27969;&#31038;&#20250;&#25199;&#19978;&#21322;&#28857;&#29916;&#33883;&#12290;<br>
&#26080;&#35770;&#25104;&#21151;&#19982;&#21542;&#36825;&#37117;&#26159;&#20182;&#20204;&#26368;&#21518;&#19968;&#27425;&#35265;&#38754;&#65292;&#33922;&#22982;&#26377;&#24847;&#25226;&#33258;&#24049;&#28748;&#37257;&#65292;&#19968;&#26159;&#22766;&#32966;&#65292;&#20108;&#26159;&#19975;&#19968;&#20107;&#24773;&#30495;&#30340;&#39034;&#21033;&#36827;&#34892;&#65292;&#33258;&#24049;&#19981;&#33267;&#20110;&#38706;&#39301;&#12290;</p>

<p>&#37027;&#36947;&#29087;&#24713;&#30340;&#36523;&#24433;&#32456;&#20110;&#36208;&#20986;&#20102;&#22823;&#38376;&#65292;&#33922;&#22982;&#20973;&#30528;&#26368;&#21518;&#19968;&#19997;&#28165;&#26126;&#30830;&#35748;&#30446;&#26631;&#65292;&#38543;&#21518;&#20415;&#24515;&#19968;&#27178;&#65292;&#36300;&#36300;&#25758;&#25758;&#22320;&#36814;&#38754;&#36300;&#20102;&#36807;&#21435;&#12290;&#37027;&#20154;&#27809;&#26377;&#38378;&#24320;&#65292;&#20063;&#21487;&#33021;&#26159;&#36530;&#38378;&#19981;&#21450;&#65292;&#20182;&#27985;&#36523;&#20725;&#30828;&#22320;&#20197;&#19968;&#20010;&#23604;&#23596;&#30340;&#23039;&#21183;&#32039;&#20945;&#22312;&#23545;&#26041;&#33016;&#21475;&#65292;&#21518;&#30693;&#21518;&#35273;&#22320;&#24847;&#35782;&#21040;&#23545;&#26041;&#21407;&#26469;&#36825;&#20040;&#39640;&#12290;&#33922;&#22982;&#23631;&#20303;&#21628;&#21560;&#31561;&#30528;&#34987;&#25512;&#24320;&#65292;&#36807;&#20102;&#33391;&#20037;&#21364;&#24863;&#21040;&#19968;&#21482;&#25163;&#35797;&#25506;&#24615;&#22320;&#25242;&#19978;&#20102;&#33258;&#24049;&#30340;&#21518;&#33041;&#12290;<br>
&#25104;&#20102;&#65311;&#65281;&#33922;&#22982;&#30636;&#38388;&#26377;&#24819;&#21741;&#30340;&#20914;&#21160;&#65292;&#32047;&#27515;&#32047;&#27963;&#25769;&#20102;&#19968;&#20010;&#26376;&#65292;&#22320;&#20013;&#28023;&#21487;&#31639;&#26377;&#25937;&#20102;&#12290;<br>
&#20182;&#29992;&#20165;&#20313;&#30340;&#29702;&#26234;&#25226;&#25163;&#19981;&#30528;&#30165;&#36857;&#22320;&#20280;&#36827;&#20828;&#37324;&#25353;&#24320;&#24405;&#38899;&#31508;&#65292;&#38543;&#21518;&#20415;&#25260;&#36215;&#22836;&#29992;&#21147;&#21563;&#19978;&#30524;&#21069;&#32918;&#24819;&#24050;&#20037;&#30340;&#21767;&#29923;&#65292;&#21452;&#25163;&#25856;&#19978;&#23545;&#26041;&#30340;&#33046;&#39048;&#65292;&#20219;&#30001;&#33258;&#24049;&#20840;&#28982;&#27785;&#27809;&#36827;&#20102;&#37257;&#24847;&#19982;&#24773;&#27442;&#30340;&#28457;&#28065;&#20043;&#20013;&#12290;</p>
