<p>&#33832;&#27801;&#34987;&#24576;&#37324;&#20154;&#30340;&#20027;&#21160;&#24778;&#24471;&#24867;&#20102;&#19968;&#30636;&#65292;&#38543;&#21363;&#30524;&#31070;&#26263;&#20102;&#26263;&#65292;&#22312;&#23545;&#26041;&#28322;&#28385;&#37202;&#39321;&#30340;&#21767;&#29923;&#19978;&#29408;&#29408;&#21550;&#21560;&#20102;&#20960;&#19979;&#65292;&#24847;&#29369;&#26410;&#23613;&#22320;&#20998;&#24320;&#20123;&#36317;&#31163;&#12290;&#36894;&#24378;&#21917;&#19979;&#30340;&#37202;&#35753;&#33922;&#22982;&#33041;&#34955;&#21644;&#25163;&#33050;&#37117;&#26377;&#20123;&#19981;&#21548;&#20351;&#21796;&#65292;&#33151;&#36719;&#24471;&#20840;&#38752;&#33832;&#27801;&#31629;&#22312;&#33136;&#38388;&#30340;&#25163;&#25165;&#21193;&#24378;&#31449;&#20303;&#65292;&#21246;&#30528;&#20182;&#30340;&#33046;&#23376;&#21322;&#20010;&#36523;&#20307;&#37117;&#27498;&#22312;&#23545;&#26041;&#36523;&#19978;&#65292;&#30524;&#31070;&#36855;&#31163;&#65292;&#28287;&#28909;&#30340;&#21520;&#24687;&#20840;&#27922;&#22312;&#35064;&#38706;&#22312;&#34924;&#34923;&#22806;&#30340;&#32819;&#21518;&#19982;&#39048;&#38388;&#12290;<br>
&#33832;&#27801;&#24515;&#37324;&#30162;&#24471;&#20687;&#26377;&#19968;&#30334;&#21482;&#23567;&#29483;&#22312;&#25376;&#65292;&#25597;&#30528;&#33922;&#22982;&#24448;&#33258;&#24049;&#30340;&#36710;&#36300;&#36300;&#25758;&#25758;&#22320;&#36208;&#21435;&#65292;&#23613;&#21147;&#29992;&#39640;&#22823;&#30340;&#36523;&#20307;&#25377;&#20303;&#26049;&#20154;&#30340;&#35270;&#32447;&#65292;&#20010;&#21035;&#22909;&#20107;&#32773;&#26126;&#30446;&#24352;&#32966;&#22320;&#30475;&#36807;&#26469;&#65292;&#20063;&#20840;&#37117;&#34987;&#33832;&#27801;&#29408;&#21385;&#22320;&#30634;&#20102;&#22238;&#21435;&#65292;&#23459;&#31034;&#20027;&#26435;&#33324;&#34920;&#31034;&#36825;&#26159;&#25105;&#30340;&#20154;&#12290;<br>
&#20182;&#26089;&#23601;&#24819;&#36825;&#20040;&#24178;&#20102;&#65292;&#27599;&#27425;&#30475;&#21040;&#37027;&#20123;&#29477;&#20149;&#32780;&#19981;&#24576;&#22909;&#24847;&#30340;&#30446;&#20809;&#40655;&#22312;&#27627;&#26080;&#33258;&#30693;&#30340;&#33922;&#22982;&#36523;&#19978;&#65292;&#33832;&#27801;&#37117;&#24680;&#19981;&#24471;&#25226;&#20154;&#25294;&#36807;&#26469;&#20005;&#20005;&#23454;&#23454;&#22320;&#34255;&#21040;&#36523;&#21518;&#65292;&#20877;&#25226;&#37027;&#20123;&#19981;&#30693;&#22909;&#27513;&#30340;&#28151;&#34507;&#25171;&#21040;&#20877;&#20063;&#19981;&#25954;&#35274;&#35278;&#12290;</p>

<p>&#33832;&#27801;&#25226;&#26197;&#20046;&#20046;&#30340;&#33922;&#22982;&#22622;&#36827;&#21103;&#39550;&#39542;&#23433;&#39039;&#22909;&#65292;&#25171;&#24320;&#26262;&#39118;&#65292;&#28982;&#21518;&#22352;&#36827;&#39550;&#39542;&#24231;&#20542;&#36807;&#36523;&#23376;&#21435;&#32473;&#20182;&#31995;&#23433;&#20840;&#24102;&#12290;&#33922;&#22982;&#30340;&#33080;&#34507;&#32418;&#25169;&#25169;&#30340;&#65292;&#30447;&#30528;&#30524;&#21069;&#20154;&#36817;&#22312;&#21675;&#23610;&#30340;&#20391;&#33080;&#31505;&#20010;&#19981;&#20572;&#12290;&#20182;&#20280;&#25163;&#22312;&#33832;&#27801;&#37027;&#20123;&#26179;&#26469;&#26179;&#21435;&#30340;&#38142;&#23376;&#19978;&#27809;&#36731;&#27809;&#37325;&#22320;&#25199;&#20102;&#19968;&#19979;&#65292;&#25341;&#24471;&#33832;&#27801;&#29469;&#19981;&#21450;&#38450;&#65292;&#33080;&#30452;&#25509;&#36148;&#22312;&#20102;&#33922;&#22982;&#30340;&#33016;&#21475;&#19978;&#12290;<br>
&ldquo;&#22114;&#23545;&#19981;&#36215;&#65292;&rdquo;&#33922;&#22982;&#20284;&#20046;&#24456;&#24847;&#22806;&#33832;&#27801;&#20250;&#21453;&#24212;&#36825;&#20040;&#22823;&#65292;&#20302;&#22836;&#30475;&#21521;&#33016;&#21069;&#30340;&#30007;&#20154;&#65292;&ldquo;&#25105;&#21482;&#26159;&#19968;&#30452;&#24456;&#24819;&#38382;&#65292;&#36825;&#20123;&#37117;&#26159;&#32431;&#37329;&#30340;&#21527;&#65311;&rdquo;<br>
&ldquo;...&#21571;&#65292;&#26377;&#19968;&#20004;&#26465;&#26159;&#38208;&#30340;&#65292;&#22823;&#22810;&#26159;&#32431;&#30340;&#12290;&rdquo;&#33832;&#27801;&#23604;&#23596;&#22320;&#32500;&#25345;&#30528;&#24403;&#21069;&#30340;&#23039;&#21183;&#25226;&#38142;&#23376;&#20174;&#33922;&#22982;&#25163;&#37324;&#25327;&#25937;&#20102;&#20986;&#26469;&#65292;&#19981;&#22909;&#24847;&#24605;&#22320;&#34917;&#20805;&#65292;&ldquo;&#27605;&#31455;&#25105;&#23478;&#26159;&#24178;&#36825;&#20010;&#30340;&#12290;&rdquo;<br>
&#21407;&#26469;&#38500;&#20102;&#24320;&#30707;&#27833;&#36824;&#25366;&#30719;&#65292;&#30495;&#26159;&#23478;&#22823;&#19994;&#22823;&#21834;&#12290;&#33922;&#22982;&#33509;&#26377;&#25152;&#24605;&#22320;&#28857;&#28857;&#22836;&#65292;&#21448;&#27809;&#24525;&#20303;&#20280;&#25163;&#24448;&#22352;&#20102;&#22238;&#21435;&#30340;&#33832;&#27801;&#33016;&#21475;&#24651;&#24651;&#19981;&#33293;&#22320;&#25720;&#20102;&#19968;&#25226;&#65292;&#24403;&#28982;&#26159;&#20026;&#20102;&#25720;&#37329;&#38142;&#23376;&#12290;<br>
&ldquo;&#36825;&#19968;&#26465;&#24471;&#33021;&#20080;&#22810;&#23569;&#40060;&#21890;&#25937;&#21161;&#31449;&#37324;&#30340;&#28023;&#40479;&#21834;&#12290;&rdquo;&#20182;&#33258;&#39038;&#33258;&#22320;&#23567;&#22768;&#22016;&#21653;&#36947;&#12290;<br>
&#20294;&#21487;&#24604;&#30340;&#33832;&#27801;&#39038;&#19981;&#24471;&#21548;&#33922;&#22982;&#22312;&#35828;&#21861;&#65292;&#20182;&#24050;&#32463;&#24555;&#35201;&#33080;&#32418;&#24515;&#36339;&#33268;&#27515;&#20102;&#65292;&#25226;&#30528;&#26041;&#21521;&#30424;&#30340;&#25163;&#29467;&#22320;&#19968;&#25238;&#65292;&#36710;&#22312;&#19979;&#22369;&#36335;&#19978;&#28369;&#20102;&#20010;&#21361;&#38505;&#30340;S&#24367;&#12290;&#20877;&#36825;&#26679;&#21160;&#25163;&#21160;&#33050;&#30340;&#20182;&#20457;&#35201;&#20040;&#22312;&#21322;&#36335;&#34987;&#25758;&#27515;&#65292;&#35201;&#20040;&#22312;&#21322;&#36335;&#23601;&#24525;&#19981;&#20303;&#20572;&#36710;&#25630;&#36215;&#26469;&#12290;<br>
&#33832;&#27801;&#36873;&#20102;C&#36873;&#39033;&#65292;&#20182;&#33150;&#20986;&#21491;&#25163;&#32039;&#32039;&#25353;&#20303;&#20102;&#33922;&#22982;&#19981;&#23433;&#20998;&#30340;&#29226;&#23376;&#65292;&#21700;&#23567;&#23401;&#19968;&#26679;&#35828;&#21035;&#20081;&#21160;&#65292;&#31561;&#21040;&#20102;&#23478;&#37324;&#36824;&#26377;&#22909;&#22810;&#26465;&#12290;&#33922;&#22982;&#20054;&#20054;&#25674;&#24320;&#25163;&#35753;&#20182;&#25235;&#24471;&#26356;&#33298;&#26381;&#20102;&#28857;&#65292;&#25735;&#25735;&#22068;&#35828;&#19981;&#35201;&#65292;&#22826;&#19985;&#20102;&#12290;<br>
&#33832;&#27801;&#22836;&#30140;&#65306;&ldquo;&#27809;&#20107;&#65292;&#20320;&#21487;&#20197;&#25343;&#21435;&#21334;&#25481;&#65292;&#28982;&#21518;&#25343;&#38065;&#21435;&#20080;&#20320;&#21916;&#27426;&#30340;&#65292;&#21571;&#65292;&#25110;&#32773;&#20080;&#40060;&#65311;&rdquo;<br>
&ldquo;&#21487;&#26159;&#25105;&#19981;&#24819;&#35201;&#20320;&#30340;&#38065;&#12290;&rdquo;<br>
&#33832;&#27801;&#24515;&#37324;&#19968;&#21160;&#65292;&#35815;&#24322;&#22320;&#36716;&#36807;&#22836;&#21435;&#65292;&#33922;&#22982;&#27491;&#35748;&#30495;&#21448;&#22266;&#25191;&#22320;&#30447;&#30528;&#20182;&#30340;&#30524;&#30555;&#30475;&#65292;&ldquo;&#30495;&#30340;&#12290;&rdquo;<br>
&#22909;&#21543;&#65292;whatever. &#19981;&#31649;&#21917;&#37257;&#30340;&#20154;&#35805;&#37324;&#33021;&#26377;&#20960;&#20998;&#30495;&#20551;&#65292;&#33832;&#27801;&#36824;&#26159;&#24525;&#19981;&#20303;&#24494;&#31505;&#36215;&#26469;&#65292;&#25893;&#30528;&#33922;&#22982;&#30340;&#21491;&#25163;&#21448;&#32039;&#20102;&#32039;&#12290;</p>

<p>&#30452;&#21040;&#21518;&#26469;&#33832;&#27801;&#25165;&#26126;&#30333;&#65292;&#26159;&#30495;&#30340;&#65292;100%&#32431;&#30495;&#65292;&#22914;&#20551;&#21253;&#25442;&#31461;&#21471;&#26080;&#27450;&#12290;</p>

<p>&mdash;&mdash;</p>

<p>&ldquo;&#20320;&#36824;&#27809;&#21578;&#35785;&#25105;&#20320;&#21483;&#20160;&#20040;&#65311;&rdquo;&#33832;&#27801;&#25226;&#20154;&#28201;&#26580;&#22320;&#25512;&#20498;&#22312;&#26127;&#26263;&#30340;&#21351;&#23460;&#37324;&#30340;&#22823;&#24202;&#19978;&#65292;&#20945;&#19978;&#21435;&#27839;&#30528;&#23545;&#26041;&#24102;&#28857;&#32993;&#33580;&#30340;&#19979;&#39052;&#32447;&#36731;&#36731;&#21828;&#21563;&#12290;&#20182;&#20572;&#19979;&#21160;&#20316;&#25260;&#22836;&#30475;&#21521;&#37027;&#20154;&#22312;&#26263;&#20013;&#20381;&#26087;&#26230;&#20142;&#30340;&#30643;&#20161;&#12290;<br>
&ldquo;Thiem.&rdquo;&#33922;&#22982;&#24494;&#31505;&#36215;&#26469;&#65292;&#25260;&#25163;&#25226;&#25163;&#25351;&#25554;&#36827;&#37027;&#19995;&#26580;&#36719;&#30340;&#37329;&#21457;&#20013;&#27973;&#27973;&#21563;&#19978;&#21435;&#65292;&ldquo;Dominic Thiem.&rdquo;<br>
&#33832;&#27801;&#40664;&#24565;&#30528;&#37027;&#20960;&#20010;&#38899;&#33410;&#65292;&#24515;&#20013;&#20687;&#26377;&#26262;&#27969;&#28044;&#36807;&#65292;&#28385;&#28322;&#24471;&#21483;&#20154;&#21912;&#19981;&#36807;&#27668;&#26469;&#12290;&#20182;&#27809;&#22836;&#27809;&#33041;&#22320;&#24819;&#36215;&#29233;&#20154;&#30340;&#21517;&#23383;&#26159;&#21650;&#35821;&#36825;&#31181;&#28866;&#22823;&#34903;&#30340;&#35805;&#65292;&#20294;&#29616;&#22312;&#30475;&#26469;&#20284;&#20046;&#25402;&#26377;&#36947;&#29702;&#30340;&#12290;<br>
&#33832;&#27801;&#22312;&#21563;&#30340;&#38388;&#38553;&#36148;&#30528;&#23545;&#26041;&#30340;&#21767;&#36731;&#22768;&#35828;&#65306;&ldquo;&#25105;&#21483;Alexanda Zeverev&#65292;&#20320;&#21487;&#20197;&#21483;&#25105;Sascha.&rdquo;&#20182;&#19981;&#30693;&#36947;&#36825;&#31181;&#22330;&#21512;&#19979;&#21578;&#35785;&#23545;&#26041;&#30495;&#21517;&#26159;&#21542;&#22949;&#24403;&#65292;&#20294;&#20182;&#19981;&#24819;&#23545;&#30524;&#21069;&#30340;&#20154;&#26377;&#25152;&#38544;&#30610;&#12290;<br>
&#33922;&#22982;&#29992;&#32610;&#24037;&#30340;&#33041;&#34955;&#21162;&#21147;&#22238;&#24819;&#19968;&#20010;&#26376;&#21069;&#37027;&#31687;&#25253;&#36947;&#65292;&#27809;&#38169;&#65292;&#37027;&#20154;&#23601;&#26159;&#21483;&#20160;&#20040;&#22827;&#26469;&#30528;&#65292;&#20856;&#22411;&#30340;&#20420;&#22269;&#21517;&#23383;&#12290;</p>

<p>&ldquo;Sascha&#65292;&#24456;&#39640;&#20852;&#35748;&#35782;&#20320;&#12290;&rdquo;&#33922;&#22982;&#25705;&#25394;&#30528;&#23545;&#26041;&#36817;&#22312;&#21675;&#23610;&#30340;&#20426;&#20431;&#33080;&#39050;&#65292;&#23637;&#24320;&#19968;&#20010;&#24448;&#24120;&#37027;&#31181;&#20196;&#20154;&#24515;&#37257;&#31070;&#36855;&#21364;&#19981;&#33258;&#30693;&#30340;&#28799;&#28866;&#31505;&#23481;&#12290;&#33832;&#27801;&#30340;&#30524;&#31070;&#36234;&#21457;&#26263;&#19979;&#26469;&#65292;&#21320;&#22812;&#36896;&#35775;&#30340;&#27169;&#31946;&#26790;&#22659;&#25110;&#26159;&#24515;&#24213;&#33258;&#24049;&#20063;&#30475;&#19981;&#20998;&#26126;&#30340;&#22916;&#24565;&#20013;&#65292;&#20182;&#32918;&#24819;&#20102;&#37027;&#20040;&#20037;&#22914;&#20170;&#30340;&#24773;&#24418;&#65292;&#33922;&#22982;&#20054;&#39034;&#22320;&#36538;&#22312;&#20182;&#36523;&#19979;&#20219;&#20973;&#25670;&#24067;&#65292;&#37027;&#21452;&#34013;&#30524;&#30555;&#20013;&#21482;&#26377;&#20182;&#19968;&#20010;&#20154;&#65292;&#20182;&#21482;&#23646;&#20110;&#20182;&#65292;&#21363;&#20415;&#21482;&#26377;&#36825;&#21306;&#21306;&#19968;&#26202;&#12290;<br>
&#33832;&#27801;&#20877;&#20063;&#25511;&#21046;&#19981;&#20303;&#65292;&#20463;&#36523;&#25447;&#36215;&#33922;&#22982;&#30340;&#21518;&#33041;&#29408;&#29408;&#21563;&#20303;&#37027;&#21452;&#26580;&#36719;&#40092;&#32418;&#30340;&#21767;&#65292;&#33922;&#22982;&#38391;&#21756;&#20102;&#19968;&#22768;&#38381;&#19978;&#30524;&#30555;&#65292;&#25163;&#33218;&#32039;&#32039;&#29615;&#20303;&#23485;&#38420;&#30340;&#32937;&#22836;&#65292;&#33151;&#20063;&#19981;&#30693;&#19981;&#35273;&#22320;&#21246;&#20303;&#20102;&#33832;&#27801;&#30340;&#33136;&#12290;<br>
&#33832;&#27801;&#21827;&#21676;&#30528;&#37027;&#20016;&#28385;&#30340;&#21767;&#29923;&#20877;&#25343;&#33292;&#23574;&#24847;&#29369;&#26410;&#23613;&#22320;&#25195;&#36807;&#65292;&#36138;&#23146;&#22320;&#21534;&#21693;&#19979;&#37027;&#20154;&#21897;&#38388;&#28322;&#20986;&#30340;&#27599;&#19968;&#32533;&#21627;&#21535;&#12290;&#30452;&#21040;&#33922;&#22982;&#22240;&#20026;&#32570;&#27687;&#25379;&#25166;&#36215;&#26469;&#33832;&#27801;&#25165;&#24847;&#29369;&#26410;&#23613;&#22320;&#25260;&#36215;&#22836;&#65292;&#20280;&#25163;&#37325;&#37325;&#25325;&#36807;&#23545;&#26041;&#28287;&#28070;&#32418;&#32959;&#30340;&#19979;&#21767;&#65292;&#20877;&#25273;&#21435;&#22068;&#35282;&#30340;&#20960;&#36947;&#27700;&#30165;&#12290;<br>
&#33922;&#22982;&#27668;&#21912;&#21505;&#21505;&#22320;&#21246;&#30528;&#33832;&#27801;&#30340;&#32937;&#33152;&#65292;&#30524;&#31070;&#36855;&#31163;&#30528;&#27809;&#20010;&#28966;&#36317;&#65292;&#34013;&#30408;&#30408;&#22320;&#28478;&#30528;&#27700;&#20809;&#65292;&#29978;&#33267;&#36824;&#32418;&#20102;&#30524;&#30518;&#12290;&#20182;&#19981;&#33258;&#35273;&#22320;&#25506;&#20986;&#33292;&#23574;&#27973;&#27973;&#21550;&#21560;&#30528;&#33832;&#27801;&#20280;&#21040;&#22068;&#36793;&#30340;&#25163;&#25351;&#65292;&#40092;&#32418;&#30340;&#33292;&#23574;&#33509;&#38544;&#33509;&#29616;&#65292;&#25972;&#20010;&#20154;&#38590;&#32784;&#22320;&#25402;&#36215;&#33136;&#36148;&#32039;&#20102;&#38754;&#21069;&#30340;&#36523;&#20307;&#65292;&#31528;&#25305;&#22320;&#19968;&#19979;&#19979;&#30952;&#36461;&#36215;&#26469;&#12290;&ldquo;Sascha&#65292;&rdquo;&#33922;&#22982;&#21547;&#30528;&#33832;&#27801;&#30340;&#25163;&#25351;&#36879;&#36807;&#28287;&#28425;&#28425;&#30340;&#30571;&#27611;&#25260;&#30524;&#30475;&#20182;&#65292;&#30473;&#22836;&#38590;&#32784;&#22320;&#36731;&#36731;&#30385;&#30528;&#65292;&ldquo;Sascha...&rdquo;</p>

<p>&#33832;&#27801;&#20725;&#22312;&#21407;&#22320;&#65292;&#24863;&#21040;&#23545;&#26041;&#25856;&#20303;&#33258;&#24049;&#30340;&#32937;&#33152;&#20945;&#22312;&#39048;&#31389;&#37324;&#21676;&#30528;&#19979;&#21767;&#21756;&#21799;&#30528;&#65292;&#33258;&#39038;&#33258;&#22312;&#33258;&#24049;&#30340;&#22823;&#33151;&#19978;&#30910;&#30952;&#30528;&#33151;&#38388;&#30340;&#30828;&#28909;&#12290;&#20182;&#30495;&#30340;&#35201;&#34987;&#36825;&#20010;&#27627;&#26080;&#29702;&#26234;&#30340;&#23567;&#37257;&#39740;&#25630;&#28856;&#20102;&#65292;&#36824;&#26159;&#35828;&#20986;&#26469;&#21334;&#30340;&#37117;&#26159;&#36825;&#26679;&#65311;<br>
&#19968;&#24819;&#21040;&#33922;&#22982;&#22823;&#27010;&#20063;&#20250;&#22312;&#21035;&#20154;&#38754;&#21069;&#36825;&#21103;&#35825;&#20154;&#27169;&#26679;&#65292;&#33832;&#27801;&#30331;&#26102;&#24863;&#21040;&#29087;&#24713;&#30340;&#23241;&#22930;&#24863;&#21644;&#21344;&#26377;&#27442;&#28322;&#28385;&#20102;&#24515;&#22836;&#65292;&#23601;&#20687;&#36807;&#21435;&#19968;&#20010;&#26376;&#37324;&#27599;&#27425;&#35265;&#21040;&#33922;&#22982;&#22996;&#36523;&#20110;&#21035;&#20154;&#24576;&#20013;&#37027;&#33324;&#65292;&#19981;&#36807;&#36825;&#27425;&#26356;&#20026;&#29467;&#28872;&#12290;</p>

<p>&ldquo;Dominic&#65292;&#21035;&#24536;&#20102;&#20320;&#26159;&#26469;&#24178;&#20160;&#20040;&#30340;&#65292;&#21482;&#39038;&#30528;&#33258;&#24049;&#29245;&#65311;&rdquo;&#33832;&#27801;&#30340;&#22768;&#38899;&#20919;&#20102;&#19979;&#26469;&#65292;&#20280;&#25163;&#38067;&#20303;&#23545;&#26041;&#30340;&#33136;&#25226;&#20154;&#29992;&#21147;&#25199;&#24320;&#65292;&#23433;&#23433;&#20998;&#20998;&#22320;&#25353;&#22238;&#24202;&#22443;&#37324;&#65292;&#23621;&#39640;&#20020;&#19979;&#22320;&#30447;&#30528;&#36523;&#19979;&#19968;&#22242;&#31967;&#30340;&#33922;&#22982;&#65292;&#28385;&#24847;&#22320;&#30475;&#21040;&#37027;&#21452;&#34987;&#24773;&#27442;&#27169;&#31946;&#24471;&#38654;&#33945;&#33945;&#30340;&#34013;&#30524;&#30555;&#38378;&#36807;&#19968;&#19997;&#24908;&#20081;&#12290;<br>
&ldquo;&#23545;&#19981;&#36215;Sascha&#65292;&#21571;&#65292;&#25105;&#26159;&#35828;Mr. Zverev...&rdquo;&#33922;&#22982;&#22402;&#19979;&#20102;&#30524;&#65292;&#21912;&#24687;&#30528;&#21995;&#22149;&#36947;&#65292;&#33832;&#27801;&#20026;&#36825;&#31216;&#21628;&#30385;&#36215;&#20102;&#30473;&#22836;&#65292;&#39039;&#26102;&#21518;&#24724;&#36215;&#21018;&#25165;&#30340;&#20914;&#21160;&#65292;&#25163;&#19978;&#21368;&#20102;&#21147;&#36947;&#27465;&#19968;&#33324;&#25545;&#25423;&#30528;&#23545;&#26041;&#33136;&#38388;&#26580;&#38887;&#30340;&#32908;&#32905;&#12290;&#33922;&#22982;&#27809;&#26377;&#25260;&#22836;&#65292;&#21162;&#21147;&#24179;&#22797;&#30528;&#33258;&#24049;&#30340;&#21628;&#21560;&#24930;&#24930;&#22352;&#36215;&#36523;&#26469;&#65292;&#25226;&#33832;&#27801;&#25289;&#21040;&#24202;&#36793;&#22352;&#22909;&#65292;&#33258;&#24049;&#29228;&#19979;&#24202;&#36330;&#21040;&#20102;&#33832;&#27801;&#33151;&#38388;&#25260;&#22836;&#35797;&#25506;&#24615;&#22320;&#30475;&#20182;&#65292;&#20687;&#22312;&#31561;&#19968;&#20010;&#21629;&#20196;&#12290;<br>
&ldquo;&#19981;&#19981;&#19981;&#29992;Dominic&#22914;&#26524;&#20320;&#19981;&#24819;&#30340;&#35805;&mdash;&mdash;&rdquo;&#33832;&#27801;&#36825;&#25165;&#21453;&#24212;&#36807;&#26469;&#33922;&#22982;&#35201;&#24178;&#20160;&#20040;&#65292;&#30636;&#38388;&#33080;&#32418;&#21040;&#20102;&#32819;&#26421;&#26681;&#65292;&#25163;&#24537;&#33050;&#20081;&#22320;&#24819;&#25226;&#20182;&#25289;&#36215;&#26469;&#12290;Ssssschei&szlig;e&#65292;&#30495;&#36825;&#20040;&#26469;&#30340;&#35805;&#24597;&#26159;&#19968;&#20998;&#38047;&#20063;&#25745;&#19981;&#36807;&mdash;&mdash;<br>
&#33922;&#22982;&#20284;&#20046;&#34987;&#24825;&#24700;&#20102;&#65292;&#25379;&#25166;&#20102;&#20960;&#19979;&#29993;&#24320;&#33832;&#27801;&#30340;&#25163;&#65292;&#19981;&#28385;&#22320;&#30634;&#30528;&#20182;&#65306;&ldquo;&#25105;&#30693;&#36947;&#33258;&#24049;&#26159;&#26469;&#24178;&#20160;&#20040;&#30340;&#12290;&rdquo;&#35828;&#32610;&#20415;&#36225;&#30528;&#33832;&#27801;&#24403;&#26426;&#65292;&#25163;&#25351;&#19981;&#30001;&#20998;&#35828;&#22320;&#28789;&#27963;&#22320;&#35299;&#24320;&#20102;&#20182;&#30340;&#33136;&#24102;&#65292;&#28378;&#28907;&#30340;&#25484;&#24515;&#38543;&#21363;&#38548;&#30528;&#20869;&#35044;&#35206;&#19978;&#20102;&#21322;&#21187;&#30340;&#24615;&#22120;&#12290;<br>
&ldquo;&#21780;&mdash;&mdash;&rdquo;&#33832;&#27801;&#30636;&#38388;&#20415;&#39038;&#19981;&#24471;&#25239;&#35758;&#20102;&#65292;&#21676;&#32039;&#29273;&#20851;&#38450;&#27490;&#33258;&#24049;&#20877;&#21457;&#20986;&#20160;&#20040;&#38590;&#22570;&#30340;&#22768;&#38899;&#65292;&#34987;&#20037;&#36829;&#30340;&#24555;&#24863;&#25605;&#24471;&#33041;&#34955;&#21457;&#26197;&#12290;&#21069;&#22899;&#21451;&#20284;&#20046;&#24050;&#32463;&#26159;&#19978;&#19990;&#32426;&#30340;&#20107;&#24773;&#20102;&#65292;&#32780;&#20182;&#21448;&#19981;&#24895;&#24847;&#21435;&#25214;&#19968;&#22812;&#24773;&#65292;&#27599;&#27425;&#37117;&#26159;&#33258;&#24049;&#33609;&#33609;&#35299;&#20915;&#20102;&#20107;&#12290;<br>
&#36825;&#20063;&#22826;&#20002;&#20154;&#20102;&#65292;&#33832;&#27801;&#25343;&#25163;&#32972;&#25377;&#20303;&#22068;&#65292;&#26080;&#21147;&#22320;&#30475;&#30528;&#33151;&#38388;&#30340;&#33922;&#22982;&#24471;&#36894;&#22320;&#20914;&#20182;&#21671;&#22068;&#31505;&#65292;&#25287;&#25351;&#38548;&#30528;&#24067;&#26009;&#22312;&#25935;&#24863;&#30340;&#22836;&#37096;&#25171;&#36716;&#65292;&#38548;&#38772;&#25620;&#30162;&#33324;&#30340;&#24555;&#24863;&#38590;&#32784;&#24471;&#21483;&#20154;&#21457;&#30127;&#12290;&ldquo;&#27714;&#20320;&#20102;Domi&mdash;&mdash;&rdquo;&#33832;&#27801;&#33258;&#25105;&#25918;&#24323;&#33324;&#23567;&#22768;&#24691;&#27714;&#36947;&#65292;&#31384;&#36843;&#22320;&#38381;&#19978;&#20102;&#30524;&#30555;&#12290;<br>
&#20182;&#21548;&#35265;&#33922;&#22982;&#36731;&#31505;&#20102;&#19968;&#22768;&#65292;&#22312;&#28287;&#28070;&#30340;&#24067;&#26009;&#19978;&#22870;&#21169;&#33324;&#29992;&#21147;&#25545;&#20102;&#19968;&#19979;&#65292;&#38543;&#21363;&#20869;&#35044;&#20415;&#34987;&#24930;&#24930;&#35114;&#21435;&#20102;&#65292;&#33832;&#27801;&#23631;&#20303;&#21628;&#21560;&#65292;&#19979;&#19968;&#31186;&#20415;&#24863;&#21040;&#33258;&#24049;&#30340;&#38452;&#33550;&#34987;&#35065;&#36827;&#20102;&#19968;&#20010;&#28201;&#26262;&#28287;&#28070;&#30340;&#21435;&#22788;&#65292;&#36234;&#21547;&#36234;&#28145;&#65292;&#30452;&#21040;&#22836;&#37096;&#25269;&#21040;&#20102;&#20869;&#22721;&#65292;&#34987;&#21897;&#21475;&#26377;&#35268;&#24459;&#22320;&#32531;&#24930;&#25380;&#21387;&#30528;&#12290;&#24971;&#19981;&#20303;&#30340;&#38391;&#21756;&#20174;&#25351;&#38388;&#36920;&#20986;&#26469;&#65292;&#33832;&#27801;&#30340;&#30524;&#30555;&#19981;&#30001;&#24471;&#30529;&#24320;&#20102;&#19968;&#26465;&#32541;&#65292;&#27491;&#23545;&#19978;&#33922;&#22982;&#30452;&#21246;&#21246;&#30475;&#36807;&#26469;&#30340;&#30446;&#20809;&#12290;</p>

<p>&#20182;&#22068;&#37324;&#34987;&#23436;&#20840;&#21187;&#36215;&#30340;&#19996;&#35199;&#22622;&#24471;&#28385;&#28385;&#30340;&#65292;&#25163;&#25351;&#25206;&#22312;&#33832;&#27801;&#30340;&#22823;&#33151;&#26681;&#37096;&#65292;&#21162;&#21147;&#22320;&#21069;&#21518;&#25386;&#21160;&#33041;&#34955;&#65292;&#33080;&#39050;&#24494;&#24494;&#20985;&#38519;&#30340;&#27169;&#26679;&#21644;&#37027;&#26085;&#26127;&#26263;&#30340;&#22320;&#19979;&#36710;&#24211;&#20013;&#22914;&#20986;&#19968;&#36761;&#12290;&#20182;&#24930;&#24930;&#22320;&#25226;&#21547;&#21040;&#21897;&#21475;&#30340;&#38452;&#33550;&#21520;&#20986;&#26469;&#65292;&#21482;&#21547;&#20303;&#25935;&#24863;&#30340;&#22836;&#37096;&#33300;&#33296;&#21560;&#21550;&#65292;&#31881;&#32418;&#30340;&#33292;&#23574;&#25171;&#30528;&#36716;&#65292;&#21491;&#25163;&#29615;&#20303;&#28287;&#28425;&#28425;&#30340;&#33550;&#36523;&#25042;&#25042;&#22320;&#25784;&#21160;&#30528;&#65292;&#26469;&#19981;&#21450;&#21534;&#21693;&#30340;&#21822;&#28082;&#38378;&#30528;&#27700;&#20809;&#28369;&#19979;&#22068;&#35282;&#12290;&#28139;&#38753;&#30340;&#27700;&#22768;&#21863;&#21863;&#20316;&#21709;&#12290;<br>
&#36825;&#19968;&#20999;&#37117;&#22826;&#36229;&#36807;&#20102;&#65292;&#33832;&#27801;&#35273;&#24471;&#33258;&#24049;&#20223;&#20315;&#21448;&#22238;&#21040;&#20102;&#37027;&#20010;&#38738;&#26149;&#26399;&#30340;&#23567;&#27611;&#23401;&#65292;&#34987;&#24202;&#22443;&#19979;&#20599;&#34255;&#30340;&#33394;&#24773;&#26434;&#24535;&#25630;&#21040;&#33080;&#32418;&#24515;&#36339;&#65292;&#29436;&#29384;&#19981;&#22570;&#12290;<br>
&#33922;&#22982;&#25361;&#36215;&#37027;&#21452;&#27867;&#32418;&#30340;&#34013;&#30524;&#30555;&#19968;&#30636;&#19981;&#30636;&#30340;&#30475;&#21521;&#33832;&#27801;&#65292;&#20877;&#27425;&#25226;&#20182;&#25972;&#26681;&#32435;&#20837;&#21475;&#20013;&#65292;&#30385;&#30528;&#30473;&#22836;&#34987;&#21595;&#21040;&#24178;&#21589;&#65292;&#21364;&#36824;&#26159;&#36894;&#24378;&#22320;&#32487;&#32493;&#28145;&#20837;&#30528;&#65292;&#35266;&#23519;&#30528;&#33832;&#27801;&#30340;&#21453;&#24212;&#12290;&#27809;&#39030;&#30340;&#24555;&#24863;&#19968;&#38453;&#38453;&#34989;&#26469;&#65292;&#33832;&#27801;&#30340;&#25163;&#25351;&#22312;&#36523;&#20391;&#30340;&#24202;&#21333;&#19978;&#25893;&#21040;&#39592;&#33410;&#21457;&#30333;&#65292;&#25918;&#20219;&#33258;&#24049;&#34987;&#21534;&#22124;&#36827;&#20102;&#37027;&#20004;&#27754;&#30887;&#34013;&#30340;&#28145;&#28023;&#12290;</p>

<p>&#36855;&#26790;&#30340;&#27700;&#38654;&#22312;&#20854;&#19978;&#36880;&#28176;&#27867;&#36215;&#65292;&#33832;&#27801;&#36776;&#19981;&#28165;&#37027;&#23618;&#27882;&#27700;&#65292;&#37257;&#24847;&#19982;&#24773;&#27442;&#19979;&#27785;&#28096;&#30340;&#26159;&#20160;&#20040;&#65292;&#26159;&#20160;&#20040;&#35753;&#20182;&#22914;&#27492;&#20500;&#24378;&#65292;&#35753;&#20182;&#19981;&#21388;&#20854;&#28902;&#22320;&#26469;&#25214;&#33258;&#24049;&#65292;&#35753;&#21917;&#37257;&#20102;&#30340;&#20182;&#19981;&#39038;&#19968;&#20999;&#22320;&#25169;&#21040;&#33258;&#24049;&#36523;&#19978;&#12290;<br>
&#26159;&#22240;&#20026;&#37329;&#38142;&#23376;&#21527;&#12290;&#33832;&#27801;&#24076;&#26395;&#19981;&#26159;&#65292;&#20182;&#24515;&#24213;&#20063;&#26377;&#24863;&#35273;&#35828;&#19981;&#21482;&#26159;&#38065;&#36825;&#20040;&#31616;&#21333;&#12290;<br>
&#26159;&#22240;&#20026;&#29233;&#21527;&#12290;&#33832;&#27801;&#24076;&#26395;&#26159;&#65292;&#20294;&#20182;&#33258;&#24049;&#37117;&#35201;&#23545;&#36825;&#24188;&#31258;&#30340;&#24819;&#27861;&#21988;&#20043;&#20197;&#40763;&#20102;&#65292;&#19968;&#22812;&#24773;&#21644;&#29233;&#23436;&#20840;&#26159;&#23545;&#31435;&#38754;&#65292;&#29305;&#21035;&#26159;&#20004;&#20154;&#29616;&#22312;&#30340;&#36523;&#20221;&#65292;&#38500;&#20102;&#19968;&#22330;&#31616;&#21333;&#30340;&#38065;&#32905;&#20132;&#26131;&#20877;&#26080;&#20854;&#20182;&#12290;<br>
&#20294;&#33267;&#23569;&#20182;&#20204;&#36824;&#26377;&#20170;&#26202;&#65292;&#33267;&#23569;&#30524;&#19979;&#20182;&#30830;&#20449;&#20182;&#20204;&#23646;&#20110;&#24444;&#27492;&#12290;</p>

<p>&#25226;&#37027;&#20123;&#19981;&#21487;&#33021;&#24471;&#21040;&#31572;&#26696;&#30340;&#38382;&#39064;&#25243;&#21040;&#33041;&#21518;&#65292;&#33832;&#27801;&#20280;&#25163;&#36731;&#36731;&#25176;&#20303;&#33922;&#22982;&#30340;&#19979;&#24052;&#35753;&#20182;&#25226;&#19996;&#35199;&#19968;&#28857;&#28857;&#21520;&#20986;&#26469;&#65292;&#33922;&#22982;&#21683;&#22013;&#20102;&#20960;&#22768;&#65292;&#38452;&#33550;&#33073;&#31163;&#21475;&#33108;&#30340;&#30636;&#38388;&#22312;&#33080;&#39050;&#19978;&#21010;&#36807;&#19968;&#36947;&#28287;&#30165;&#12290;&#33832;&#27801;&#25226;&#20182;&#20174;&#22320;&#19978;&#25289;&#36215;&#26469;&#65292;&#32039;&#32039;&#25602;&#36827;&#24576;&#37324;&#20208;&#38754;&#20498;&#22312;&#20102;&#24202;&#19978;&#65292;&#38271;&#33151;&#38712;&#36947;&#22320;&#19982;&#23545;&#26041;&#32416;&#32544;&#22312;&#19968;&#36215;&#12290;<br>
&#33922;&#22982;&#20054;&#20054;&#22320;&#36276;&#22312;&#20182;&#33016;&#21475;&#25260;&#22836;&#30097;&#24785;&#22320;&#30475;&#36807;&#26469;&#65292;&#20284;&#20046;&#19981;&#26126;&#30333;&#20026;&#20160;&#20040;&#27809;&#35753;&#33258;&#24049;&#36827;&#34892;&#21040;&#24213;&#12290;&#33832;&#27801;&#20280;&#20986;&#25163;&#25351;&#28201;&#26580;&#22320;&#25242;&#36807;&#33922;&#22982;&#32418;&#32959;&#30340;&#21767;&#29923;&#65292;&#24494;&#31505;&#30528;&#21360;&#19978;&#19968;&#20010;&#21563;&#65292;&#33292;&#23574;&#23433;&#25242;&#22320;&#33300;&#33296;&#30528;&#20182;&#30340;&#22068;&#35282;&#12290;<br>
&ldquo;&#35874;&#35874;&#20320;&#65292;Domi&rdquo;<br>
&#33832;&#27801;&#25597;&#30528;&#24576;&#20013;&#30340;&#36523;&#20307;&#32763;&#20102;&#20010;&#36523;&#65292;&#35843;&#36716;&#20102;&#20004;&#20154;&#30340;&#20301;&#32622;&#65292;&#20463;&#36523;&#27839;&#30528;&#23545;&#26041;&#30340;&#19979;&#39052;&#32447;&#21563;&#36807;&#21435;&#65292;&#33922;&#22982;&#20391;&#36807;&#22836;&#23436;&#20840;&#26292;&#38706;&#20986;&#33030;&#24369;&#30340;&#33046;&#39048;&#65292;&#33832;&#27801;&#36731;&#36731;&#21827;&#21676;&#20854;&#19978;&#26580;&#36719;&#30340;&#30382;&#32932;&#65292;&#22312;&#38145;&#39592;&#19978;&#21550;&#21560;&#30528;&#65292;&#30041;&#19979;&#20960;&#22788;&#32418;&#30165;&#12290;<br>
&#33832;&#27801;&#23558;&#25163;&#20174;&#34924;&#34923;&#19979;&#25506;&#36827;&#21435;&#65292;&#25484;&#24515;&#19979;&#28201;&#28909;&#32780;&#26580;&#38887;&#30340;&#32908;&#32905;&#38543;&#30528;&#20027;&#20154;&#30340;&#21628;&#21560;&#32780;&#19978;&#19979;&#36215;&#20239;&#65292;&#20809;&#28369;&#30340;&#35302;&#24863;&#24341;&#24471;&#33832;&#27801;&#24525;&#19981;&#20303;&#21453;&#22797;&#25545;&#25423;&#30528;&#23545;&#26041;&#30340;&#31364;&#33136;&#65292;&#33922;&#22982;&#22312;&#20182;&#36523;&#19979;&#19981;&#23433;&#20998;&#22320;&#25386;&#21160;&#30528;&#65292;&#33150;&#20986;&#25163;&#26469;&#35797;&#22270;&#35299;&#24320;&#33258;&#24049;&#30340;&#25187;&#23376;&#65292;&#33832;&#27801;&#22909;&#31505;&#22320;&#30475;&#30528;&#20182;&#22833;&#36133;&#20102;&#19968;&#27425;&#21448;&#19968;&#27425;&#65292;&#24971;&#19981;&#20303;&#20102;&#25165;&#32456;&#20110;&#25237;&#26469;&#27714;&#21161;&#30340;&#30524;&#31070;&#12290;<br>
&ldquo;&#21035;&#24613;&#12290;&rdquo;&#33832;&#27801;&#35843;&#31505;&#30528;&#20280;&#25163;&#24110;&#20182;&#25226;&#32445;&#25187;&#19968;&#39063;&#39063;&#35299;&#24320;&#65292;&#30333;&#30361;&#32467;&#23454;&#30340;&#33016;&#33179;&#36880;&#28176;&#26174;&#38706;&#20986;&#26469;&#65292;&#24067;&#28385;&#20102;&#24418;&#29366;&#28418;&#20142;&#30340;&#32908;&#32905;&#12290;&#33922;&#22982;&#24494;&#24494;&#21912;&#24687;&#30528;&#65292;&#26377;&#20123;&#32039;&#24352;&#22320;&#36538;&#22312;&#24202;&#19978;&#30475;&#21521;&#20182;&#12290;&#33832;&#27801;&#25226;&#33258;&#24049;&#30340;T&#24676;&#20063;&#19968;&#25226;&#33073;&#19979;&#26469;&#29993;&#21040;&#19968;&#36793;&#65292;&#20877;&#27425;&#20463;&#36523;&#22256;&#20303;&#36523;&#19979;&#30340;&#20154;&#65292;&#19981;&#30001;&#20998;&#35828;&#21550;&#19978;&#20102;&#22240;&#20026;&#23506;&#20919;&#32780;&#25402;&#31435;&#30340;&#20083;&#23574;&#65292;&#25351;&#33145;&#25545;&#25423;&#36215;&#21478;&#19968;&#20010;&#12290;&ldquo;&#21999;Sascha&#65292;&#19981;&#35201;&mdash;&mdash;&rdquo;&#33922;&#22982;&#30340;&#36523;&#20307;&#29467;&#22320;&#19968;&#32039;&#65292;&#25163;&#25351;&#25423;&#20303;&#20102;&#33832;&#27801;&#30340;&#32937;&#33152;&#65292;&#24819;&#25512;&#24320;&#21364;&#36719;&#36719;&#22320;&#20351;&#19981;&#19978;&#21147;&#12290;&#19968;&#32929;&#26262;&#27969;&#28044;&#21521;&#23567;&#33145;&#65292;&#20182;&#25226;&#25163;&#20280;&#19979;&#21435;&#24819;&#25242;&#24944;&#33258;&#24049;&#34987;&#20919;&#33853;&#35768;&#20037;&#30340;&#27442;&#26395;&#65292;&#21364;&#34987;&#33832;&#27801;&#19968;&#25226;&#25235;&#36807;&#25353;&#22312;&#20102;&#22836;&#39030;&#12290;<br>
&ldquo;&#19981;&#34892;&#12290;&rdquo;&#33832;&#27801;&#22312;&#20182;&#30340;&#33016;&#21475;&#35686;&#21578;&#24615;&#22320;&#21676;&#20102;&#19968;&#21475;&#65292;&#25260;&#22836;&#20914;&#20182;&#19981;&#24576;&#22909;&#24847;&#22320;&#19968;&#31505;&#65292;&#36716;&#32780;&#22475;&#22836;&#21550;&#21560;&#36215;&#21478;&#19968;&#36793;&#30340;&#20083;&#23574;&#65292;&#22823;&#33151;&#25269;&#36827;&#23545;&#26041;&#33007;&#19979;&#29992;&#21147;&#30952;&#36461;&#30528;&#12290;</p>

<p>&#33922;&#22982;&#33041;&#23376;&#37324;&#26197;&#20046;&#20046;&#30340;&#26681;&#26412;&#39038;&#19981;&#19978;&#21453;&#39539;&#65292;&#21482;&#33021;&#21676;&#32039;&#19979;&#21767;&#20219;&#30001;&#33832;&#27801;&#20239;&#22312;&#33258;&#24049;&#36523;&#19978;&#20026;&#25152;&#27442;&#20026;&#65292;&#25163;&#25351;&#24324;&#20081;&#20102;&#23545;&#26041;&#30340;&#37329;&#21457;&#12290;&#33046;&#39048;&#38388;&#20912;&#20919;&#30340;&#37329;&#23646;&#21046;&#21697;&#19981;&#26102;&#28369;&#36807;&#28201;&#28909;&#30340;&#32908;&#32932;&#65292;&#24825;&#24471;&#20182;&#19968;&#38453;&#25112;&#26647;&#65292;&#20391;&#22836;&#22475;&#36827;&#26517;&#22836;&#37324;&#20063;&#21387;&#25233;&#19981;&#20303;&#24840;&#21457;&#24613;&#20419;&#30340;&#21912;&#24687;&#12290;<br>
&ldquo;&#25260;&#36215;&#26469;&#19968;&#28857;&#20799;&#12290;&rdquo;&#20182;&#21548;&#35265;&#33832;&#27801;&#20302;&#21713;&#30340;&#21629;&#20196;&#65292;&#22312;&#22823;&#33041;&#21453;&#24212;&#36807;&#26469;&#20043;&#21069;&#20182;&#23601;&#24050;&#32463;&#39034;&#20174;&#22320;&#25260;&#36215;&#20102;&#33136;&#65292;&#20219;&#30001;&#23545;&#26041;&#25226;&#33258;&#24049;&#30340;&#35044;&#23376;&#36830;&#21516;&#20869;&#35044;&#19968;&#24182;&#25170;&#20102;&#19979;&#26469;&#12290;&#33922;&#22982;&#24863;&#35273;&#33258;&#24049;&#30340;&#33080;&#30636;&#38388;&#28903;&#24471;&#36890;&#32418;&#65292;&#36825;&#25165;&#29467;&#28982;&#24847;&#35782;&#21040;&#20182;&#20204;&#24050;&#32463;&#36827;&#34892;&#21040;&#20102;&#21738;&#31181;&#22320;&#27493;&#12290;<br>
&ldquo;&#28070;&#28369;&#21058;&#65292;&#22312;&#20320;&#21491;&#25163;&#36793;&#30340;&#24202;&#22836;&#26588;&#37324;&#12290;&rdquo;&#33832;&#27801;&#25545;&#25423;&#30528;&#20182;&#30340;&#33216;&#29923;&#20945;&#22312;&#32819;&#36793;&#36731;&#22768;&#35828;&#12290;<br>
&#33922;&#22982;&#21534;&#20102;&#21534;&#21475;&#27700;&#65292;&#24863;&#35273;&#24847;&#35782;&#28165;&#26126;&#20102;&#19968;&#20123;&#12290;&#30495;&#30340;&#35201;&#20570;&#21040;&#36825;&#19968;&#27493;&#21527;&#65311;&#20854;&#23454;&#65292;&#20854;&#23454;&#29616;&#22312;&#24405;&#30340;&#38899;&#24050;&#32463;&#36275;&#22815;&#20102;&#21543;...&#20182;&#33041;&#23376;&#24930;&#24930;&#36716;&#21160;&#30528;&#65292;&#25163;&#36824;&#26159;&#19981;&#30693;&#19981;&#35273;&#22320;&#25506;&#21521;&#20102;&#24202;&#22836;&#26588;&#65292;&#25720;&#20986;&#37027;&#31649;&#20912;&#20937;&#30340;&#23567;&#19996;&#35199;&#36882;&#36807;&#21435;&#12290;<br>
&#33832;&#27801;&#25343;&#25163;&#25410;&#28909;&#20102;&#25380;&#20986;&#22909;&#22810;&#22312;&#25351;&#23574;&#19978;&#65292;&#20877;&#27425;&#28145;&#28145;&#30475;&#20102;&#33922;&#22982;&#19968;&#30524;&#65292;&#25597;&#36807;&#20182;&#30340;&#33136;&#25226;&#20182;&#30340;&#33151;&#20998;&#24471;&#26356;&#24320;&#20102;&#20123;&#65292;&#20280;&#25163;&#25506;&#21521;&#20102;&#33216;&#32541;&#65292;&#22312;&#37027;&#22788;&#32039;&#38381;&#30340;&#31348;&#21475;&#25171;&#30528;&#36716;&#22320;&#25353;&#25705;&#25545;&#21387;&#65292;&#35797;&#25506;&#24615;&#22320;&#28145;&#20837;&#19968;&#20010;&#25351;&#33410;&#12290;<br>
&#33922;&#22982;&#25972;&#20010;&#20154;&#37117;&#24555;&#22240;&#20026;&#38476;&#29983;&#30340;&#35302;&#24863;&#36339;&#36215;&#26469;&#20102;&#65292;&#30524;&#30555;&#32039;&#38381;&#30528;&#65292;&#21452;&#25163;&#25856;&#20303;&#33832;&#27801;&#30340;&#32937;&#33152;&#19981;&#25918;&#12290;&#20182;&#23631;&#20303;&#21628;&#21560;&#24863;&#21463;&#30528;&#22312;&#33258;&#24049;&#20307;&#20869;&#25605;&#21160;&#25193;&#24352;&#30340;&#25163;&#25351;&#24456;&#24555;&#21464;&#25104;&#20102;&#20004;&#26681;&#65292;&#26377;&#20123;&#30171;&#65292;&#20182;&#25511;&#21046;&#19981;&#20303;&#33258;&#24049;&#25910;&#32553;&#30528;&#25324;&#32422;&#32908;&#65292;&#22823;&#33151;&#32039;&#32503;&#30528;&#65292;&#24863;&#35273;&#27809;&#27861;&#20877;&#25215;&#21463;&#26356;&#22810;&#20102;&#12290;&#31532;&#19977;&#26681;&#25163;&#25351;&#20063;&#25269;&#19978;&#31348;&#21475;&#26102;&#33922;&#22982;&#32456;&#20110;&#24525;&#19981;&#20303;&#21483;&#20986;&#20102;&#22768;&#65292;&ldquo;&#31561;&#65292;&#31561;&#31561;&#65281;&rdquo;<br>
&#33832;&#27801;&#25260;&#36215;&#22836;&#65292;&#24778;&#35766;&#22320;&#21457;&#29616;&#24576;&#37324;&#30340;&#20154;&#30473;&#22836;&#30385;&#30340;&#27515;&#27515;&#30340;&#65292;&#26089;&#24050;&#26159;&#22823;&#27735;&#28107;&#28435;&#12290;&#33832;&#27801;&#24908;&#20102;&#65292;&#36830;&#24537;&#25277;&#20986;&#25163;&#26469;&#25447;&#20303;&#23545;&#26041;&#30340;&#33080;&#25273;&#21435;&#37027;&#20123;&#20919;&#27735;&#65292;&#25285;&#24551;&#22320;&#38382;&#65306;&ldquo;&#24590;&#20040;&#20102;Domi&#65292;&#25105;&#24324;&#30140;&#20320;&#20102;&#21527;&#65311;&rdquo;&#33922;&#22982;&#30529;&#24320;&#30524;&#65292;&#21676;&#30528;&#21767;&#36731;&#22768;&#35828;&#65306;&ldquo;&#27809;&#26377;&#65292;&#20320;&#20570;&#30340;&#24456;&#22909;Sascha&rdquo;<br>
&ldquo;&#23601;&#21482;&#26159;...&#25105;&#26159;&#31532;&#19968;&#27425;&#20570;&#36825;&#20010;&#12290;&rdquo;<br>
&ldquo;&#25152;&#20197;&#20320;&#24930;&#19968;&#28857;&#22909;&#19981;&#22909;&#65311;&rdquo;<br>
&#33832;&#27801;&#30340;&#35821;&#27668;&#38663;&#24778;&#26497;&#20102;&#65306;&ldquo;&#20320;...&#20320;&#27809;&#20570;&#36807;&#65311;&#21487;&#20320;&#19981;&#23601;&#26159;&mdash;&mdash;&#25105;&#20197;&#20026;&mdash;&mdash;&rdquo;<br>
&#33922;&#22982;&#22402;&#19979;&#30524;&#25671;&#25671;&#22836;&#65306;&ldquo;&#25105;&#20174;&#26469;&#27809;&#21644;&#37027;&#20123;&#20154;&#22238;&#23478;&#36807;&#65292;&#37027;&#19981;&#22312;&#25105;&#30340;&#19994;&#21153;&#20869;&#12290;&rdquo;<br>
&ldquo;&#20294;&#20320;&#21644;&#25105;&#22238;&#23478;&#20102;&#12290;&rdquo;&#33832;&#27801;&#24867;&#24867;&#22320;&#35828;&#12290;<br>
&ldquo;&#23545;&#65292;&#25105;&#21644;&#20320;&#22238;&#23478;&#20102;&#12290;&rdquo;&#33922;&#22982;&#25260;&#22836;&#20914;&#20182;&#19968;&#31505;&#65292;&#24573;&#28982;&#35273;&#24471;&#24515;&#37324;&#30340;&#32039;&#24352;&#28040;&#22833;&#20102;&#65292;&#20808;&#21069;&#30340;&#28385;&#36275;&#24863;&#37325;&#21448;&#28044;&#36941;&#20102;&#21608;&#36523;&#12290;<br>
&ldquo;&#22825;&#21834;Domi&rdquo;&#33832;&#27801;&#28608;&#21160;&#22320;&#25169;&#19978;&#26469;&#25265;&#20303;&#20182;&#20146;&#20102;&#22909;&#20960;&#21475;&#65292;&ldquo;&#23545;&#19981;&#36215;&#37117;&#24618;&#25105;&#65292;&#25105;&#19968;&#23450;&#24930;&#24930;&#26469;&#12290;&rdquo;</p>

<p>&#20004;&#26681;&#30246;&#38271;&#26377;&#21147;&#30340;&#25163;&#25351;&#37325;&#21448;&#25506;&#20102;&#36827;&#26469;&#65292;&#33922;&#22982;&#36825;&#27425;&#35273;&#24471;&#36866;&#24212;&#20102;&#24456;&#22810;&#65292;&#20914;&#39057;&#39057;&#30475;&#36807;&#26469;&#30340;&#33832;&#27801;&#31505;&#20102;&#19968;&#19979;&#12290;&#32960;&#30171;&#24863;&#35114;&#21435;&#21518;&#19968;&#32929;&#37240;&#40635;&#36880;&#28176;&#28044;&#19978;&#26469;&#65292;&#33922;&#22982;&#25226;&#33151;&#19981;&#33258;&#35273;&#22320;&#20998;&#24471;&#26356;&#24320;&#20102;&#20123;&#12290;&#37027;&#20004;&#26681;&#25163;&#25351;&#23567;&#24133;&#24230;&#22320;&#21098;&#21160;&#25193;&#24352;&#30528;&#65292;&#24573;&#22320;&#36461;&#21040;&#20102;&#28145;&#22788;&#30340;&#19968;&#28857;&#65292;&ldquo;&#21780;&#21999;&mdash;&mdash;&rdquo;&#34987;&#31361;&#22914;&#20854;&#26469;&#30340;&#24555;&#24863;&#36924;&#24471;&#21627;&#21535;&#20986;&#22768;&#65292;&#33922;&#22982;&#27490;&#19981;&#20303;&#22320;&#22823;&#21475;&#21912;&#24687;&#30528;&#65292;&#30475;&#21040;&#33832;&#27801;&#24471;&#24847;&#22320;&#19968;&#31505;&#12290;<br>
&#24403;&#20182;&#24525;&#19981;&#20303;&#38543;&#30528;&#33832;&#27801;&#25605;&#21160;&#30340;&#39057;&#29575;&#22312;&#24202;&#21333;&#19978;&#30952;&#36461;&#30528;&#33258;&#24049;&#30340;&#26102;&#20505;&#31532;&#19977;&#26681;&#25163;&#25351;&#21152;&#20102;&#36827;&#26469;&#65292;&#22810;&#20313;&#30340;&#28070;&#28369;&#21058;&#39034;&#30528;&#33216;&#32541;&#27969;&#21040;&#20102;&#24202;&#21333;&#19978;&#12290;&#19981;&#36866;&#24863;&#26089;&#24050;&#35114;&#21435;&#20102;&#65292;&#33922;&#22982;&#21676;&#30528;&#21767;&#29992;&#30524;&#31070;&#31048;&#27714;&#30528;&#33832;&#27801;&#65292;&#23545;&#26041;&#21364;&#20559;&#20559;&#20877;&#20063;&#27809;&#30896;&#36807;&#37027;&#29980;&#32654;&#30340;&#19968;&#28857;&#12290;</p>

<p>&#33922;&#22982;&#25856;&#30528;&#33832;&#27801;&#27735;&#28287;&#30340;&#21518;&#32972;&#65292;&#24863;&#21040;&#23545;&#26041;&#32456;&#20110;&#25269;&#19978;&#20102;&#33258;&#24049;&#34987;&#24320;&#25299;&#20805;&#20998;&#30340;&#31348;&#21475;&#12290;&#20182;&#25197;&#20102;&#25197;&#33136;&#20652;&#20419;&#30528;&#65292;&#25442;&#26469;&#23617;&#32929;&#19978;&#19981;&#36731;&#19981;&#37325;&#30340;&#19968;&#24052;&#25484;&#12290;<br>
&#33832;&#27801;&#20998;&#24320;&#20016;&#28385;&#30340;&#33216;&#32905;&#24930;&#24930;&#25402;&#36827;&#37027;&#22788;&#28287;&#28909;&#65292;&#33922;&#22982;&#20026;&#34987;&#36880;&#28176;&#22635;&#28385;&#30340;&#24863;&#35273;&#19981;&#20303;&#22320;&#21912;&#24687;&#30528;&#65292;&#38590;&#32784;&#22320;&#25260;&#33151;&#21246;&#20303;&#20102;&#36523;&#19978;&#20154;&#26377;&#21147;&#30340;&#33136;&#36523;&#65292;&#24471;&#19981;&#21040;&#25242;&#24944;&#30340;&#38452;&#33550;&#32039;&#36148;&#30528;&#23567;&#33145;&#65292;&#30828;&#24471;&#27969;&#27700;&#12290;<br>
&#27809;&#26377;&#20219;&#20309;&#39044;&#20806;&#33832;&#27801;&#20415;&#21160;&#20102;&#36215;&#26469;&#65292;&#33922;&#22982;&#38391;&#21756;&#19968;&#22768;&#65292;&#33034;&#32972;&#34987;&#29467;&#28982;&#31388;&#36807;&#30340;&#24555;&#24863;&#21050;&#28608;&#24471;&#25402;&#36215;&#21448;&#33853;&#19979;&#65292;&#38543;&#21363;&#25197;&#22836;&#21676;&#20303;&#26517;&#22836;&#35797;&#22270;&#25513;&#20303;&#38590;&#22570;&#30340;&#21627;&#21535;&#65292;&#21487;&#19979;&#19968;&#20415;&#34987;&#33832;&#27801;&#25520;&#20303;&#20102;&#36716;&#22238;&#26469;&#12290;<br>
&ldquo;&#21483;&#20986;&#26469;&#65292;domi&#65292;&#27809;&#20851;&#31995;&#65292;&#25105;&#24819;&#21548;&#35265;&#20320;&#30340;&#22768;&#38899;&#12290;&rdquo;&#33922;&#22982;&#24867;&#24867;&#22320;&#30475;&#21521;&#36523;&#19978;&#20154;&#28251;&#34013;&#30340;&#30520;&#23376;&#65292;&#32763;&#28044;&#30340;&#24773;&#27442;&#21644;&#21344;&#26377;&#27442;&#19979;&#65292;&#21076;&#36879;&#32431;&#31929;&#30340;&#29233;&#24847;&#19982;&#28201;&#26580;&#20196;&#20182;&#24653;&#28982;&#12290;&#33832;&#27801;&#21448;&#20463;&#19979;&#36523;&#26469;&#21827;&#21676;&#30528;&#20182;&#39048;&#31389;&#30340;&#30382;&#32905;&#65292;&#36523;&#19979;&#21364;&#25269;&#30528;&#20182;&#30340;&#25935;&#24863;&#28857;&#29408;&#29408;&#30910;&#30952;&#65292;&#22909;&#20284;&#23545;&#20182;&#30340;&#36523;&#20307;&#24050;&#32463;&#20102;&#22914;&#25351;&#25484;&#12290;<br>
&ldquo;&#19981;&#34892;&#65292;&#24930;&#28857;Sascha&#65292;&#21999;&#21035;&#30896;&#37027;&#37324;&mdash;&mdash;&rdquo;&#33922;&#22982;&#31532;&#19968;&#27425;&#20570;&#21738;&#21463;&#24471;&#20102;&#36825;&#20010;&#65292;&#25972;&#20010;&#20154;&#34987;&#36807;&#37327;&#24555;&#24863;&#36924;&#24471;&#32553;&#36827;&#20102;&#33832;&#27801;&#24576;&#37324;&#26080;&#25514;&#22320;&#21627;&#21535;&#30528;&#65292;&#25856;&#22312;&#23545;&#26041;&#33136;&#38388;&#30340;&#33151;&#20063;&#26080;&#21147;&#22320;&#19968;&#27425;&#27425;&#28369;&#33853;&#19979;&#26469;&#65292;&#21448;&#34987;&#19981;&#30001;&#20998;&#35828;&#25289;&#22238;&#21407;&#22788;&#12290;&#33832;&#27801;&#38067;&#36807;&#33922;&#22982;&#30340;&#21452;&#25163;&#25353;&#22312;&#22836;&#39030;&#65292;&#21478;&#19968;&#21482;&#25163;&#22823;&#21457;&#24904;&#24754;&#22320;&#29615;&#19978;&#20102;&#20182;&#36890;&#32418;&#30340;&#38452;&#33550;&#25784;&#21160;&#20102;&#20960;&#19979;&#65292;&#21464;&#26412;&#21152;&#21385;&#22320;&#39030;&#24324;&#30528;&#37027;&#24840;&#21457;&#28287;&#36719;&#30340;&#31348;&#21475;&#65292;&#27735;&#28287;&#30340;&#36527;&#20307;&#32039;&#32039;&#36148;&#21512;&#30528;&#24444;&#27492;&#36461;&#21160;&#12290;<br>
&ldquo;Sascha&#26494;&#25163;&#65281;&#30495;&#30340;&#19981;&#34892;&#20102;&#65292;&#27714;&#20320;...&rdquo;&#33922;&#22982;&#20174;&#26469;&#19981;&#30693;&#36947;&#21333;&#32431;&#30340;&#24555;&#24863;&#20063;&#33021;&#25226;&#20154;&#36924;&#30127;&#65292;&#34987;&#38025;&#22312;&#33832;&#27801;&#36523;&#19979;&#20219;&#20973;&#25670;&#24067;&#65292;&#25402;&#36523;&#20250;&#25226;&#33258;&#24049;&#25935;&#24863;&#21040;&#36807;&#20998;&#30340;&#38452;&#33550;&#36865;&#36827;&#23545;&#26041;&#25163;&#37324;&#65292;&#24448;&#21518;&#32553;&#21448;&#20250;&#25758;&#19978;&#37027;&#26681;&#22312;&#33258;&#24049;&#23617;&#32929;&#37324;&#20026;&#38750;&#20316;&#27513;&#30340;&#19996;&#35199;&#12290;<br>
&#33922;&#22982;&#30340;&#35270;&#32447;&#34987;&#29983;&#29702;&#24615;&#27882;&#27700;&#24324;&#30340;&#19968;&#22242;&#27169;&#31946;&#65292;&#24653;&#24794;&#38388;&#24863;&#21040;&#37027;&#19995;&#32768;&#30524;&#30340;&#37329;&#21457;&#20463;&#19979;&#36523;&#26469;&#29408;&#29408;&#21563;&#20303;&#20102;&#33258;&#24049;&#30340;&#21767;&#12290;&#33922;&#22982;&#20063;&#25260;&#36215;&#22836;&#29992;&#21147;&#22238;&#21563;&#36807;&#21435;&#65292;&#20004;&#20154;&#27627;&#26080;&#31456;&#27861;&#22320;&#20114;&#30456;&#21827;&#21676;&#33300;&#33296;&#30528;&#65292;&#21912;&#24687;&#19982;&#21627;&#21535;&#37117;&#34987;&#23553;&#23384;&#36827;&#20102;&#24444;&#27492;&#33014;&#30528;&#30340;&#21767;&#38388;&#12290;&#25379;&#25166;&#38388;&#33922;&#22982;&#20174;&#38067;&#21046;&#20013;&#25277;&#20986;&#20102;&#33258;&#24049;&#30340;&#24038;&#25163;&#29615;&#20303;&#33832;&#27801;&#30340;&#33046;&#39048;&#65292;&#20313;&#19979;&#30340;&#37027;&#21482;&#25163;&#20381;&#26087;&#34987;&#25353;&#22312;&#22836;&#39030;&#65292;&#21313;&#25351;&#32039;&#32039;&#30456;&#25187;&#12290;</p>

<p>&#33832;&#27801;&#25784;&#21160;&#30340;&#39057;&#29575;&#29467;&#28982;&#21152;&#24555;&#20102;&#65292;&#25226;&#27627;&#26080;&#38450;&#22791;&#30340;&#33922;&#22982;&#30452;&#25509;&#36924;&#36807;&#20102;&#20020;&#30028;&#28857;&#12290;&ldquo;&#21999;&#21780;&mdash;&mdash;&rdquo;&#38543;&#30528;&#19968;&#22768;&#24102;&#21741;&#33108;&#30340;&#24494;&#24369;&#21627;&#21535;&#65292;&#33922;&#22982;&#30475;&#30528;&#28857;&#28857;&#30333;&#27978;&#27922;&#22312;&#20102;&#33258;&#24049;&#30340;&#23567;&#33145;&#21644;&#33016;&#21475;&#65292;&#36824;&#26377;&#20960;&#28404;&#28293;&#19978;&#20102;&#19979;&#24052;&#12290;<br>
&#20182;&#21912;&#24687;&#30528;&#22823;&#33041;&#37324;&#19968;&#29255;&#31354;&#30333;&#65292;&#24863;&#35273;&#36825;&#36744;&#23376;&#37117;&#27809;&#32463;&#21382;&#36807;&#22914;&#27492;&#21095;&#28872;&#30340;&#39640;&#28526;&#12290;&#38543;&#21363;&#33832;&#27801;&#20063;&#25277;&#20986;&#20102;&#33258;&#24049;&#65292;&#21676;&#30528;&#21767;&#39134;&#24555;&#25784;&#21160;&#20102;&#20960;&#19979;&#23556;&#22312;&#20102;&#33922;&#22982;&#36523;&#19978;&#65292;&#20004;&#20154;&#31896;&#31264;&#30340;&#31934;&#28082;&#28151;&#22312;&#20102;&#19968;&#36215;&#65292;&#21095;&#28872;&#30340;&#21912;&#24687;&#22768;&#20063;&#22312;&#26127;&#26263;&#30340;&#25151;&#38388;&#20869;&#37325;&#37325;&#21472;&#21472;&#12290;</p>

<p>&mdash;&mdash;</p>

<p>&#31532;&#20108;&#22825;&#28165;&#26089;&#33922;&#22982;&#36855;&#36855;&#31946;&#31946;&#22320;&#37266;&#36807;&#26469;&#65292;&#25165;&#25260;&#36215;&#21322;&#20010;&#36523;&#23376;&#20415;&#33136;&#30140;&#24471;&#30452;&#25509;&#36719;&#32501;&#32501;&#22320;&#26685;&#22238;&#20102;&#26517;&#22836;&#65292;&#33041;&#34955;&#20063;&#22240;&#20026;&#23487;&#37257;&#32780;&#22836;&#30171;&#27442;&#35010;&#12290;&#20182;&#30504;&#20102;&#30504;&#30524;&#65292;&#24847;&#35782;&#21040;&#36825;&#19981;&#26159;&#33258;&#24049;&#36148;&#28385;&#20102;&#22823;&#28023;&#28023;&#25253;&#30340;&#23567;&#23627;&#65292;&#26152;&#26202;&#30340;&#35760;&#24518;&#25165;&#38544;&#32422;&#22238;&#20102;&#31548;&#12290;<br>
&#28023;&#31070;&#27874;&#22622;&#20908;&#22312;&#19978;&#65292;&#25105;&#37117;&#24178;&#20102;&#28857;&#21861;&#65281;&#20182;&#30340;&#33080;&#29467;&#22320;&#32418;&#36215;&#26469;&#65292;&#24908;&#24537;&#25472;&#24320;&#34987;&#23376;&#20302;&#22836;&#30475;&#33258;&#24049;&#65292;&#21364;&#21457;&#29616;&#36523;&#19978;&#34987;&#28165;&#29702;&#24471;&#24178;&#24178;&#20928;&#20928;&#65292;&#36824;&#22871;&#19978;&#20102;&#19968;&#20214;&#23610;&#30721;&#36807;&#22823;&#30340;&#30561;&#34915;&#12290;&#33922;&#22982;&#30340;&#33080;&#26356;&#28907;&#20102;&#65292;&#20725;&#30828;&#22320;&#36538;&#22312;&#21407;&#22788;&#25163;&#33050;&#37117;&#19981;&#30693;&#36947;&#24448;&#21738;&#25918;&#65292;&#32039;&#24352;&#21040;&#24819;&#21827;&#25163;&#12290;<br>
&ldquo;&#21999;&#65311;Domi&#20320;&#37266;&#21862;&rdquo;&#36523;&#21518;&#20256;&#26469;&#19968;&#20010;&#21547;&#31946;&#30340;&#22768;&#38899;&#65292;&#33922;&#22982;&#21523;&#24471;&#24046;&#28857;&#36339;&#36215;&#26469;&#65292;&#38543;&#21363;&#24863;&#21040;&#19968;&#21482;&#25163;&#19981;&#30001;&#20998;&#35828;&#22320;&#32039;&#32039;&#25602;&#20303;&#20102;&#33258;&#24049;&#30340;&#33136;&#65292;&#37027;&#20154;&#28909;&#20046;&#20046;&#30340;&#20945;&#36807;&#26469;&#36148;&#30528;&#20182;&#30340;&#21518;&#32972;&#65292;&#33041;&#34955;&#22312;&#20182;&#30340;&#32937;&#31389;&#37324;&#36461;&#21834;&#36461;&#65292;&#37027;&#32533;&#29087;&#24713;&#30340;&#37329;&#27611;&#25376;&#30340;&#20182;&#33080;&#19978;&#30162;&#30162;&#30340;&#12290;&ldquo;&#20877;&#30561;&#20250;&#20799;&#21543;&#65292;&#36824;&#26089;&#21602;...&rdquo;<br>
&ldquo;&#21571;&#65292;&#26089;&#23433;Sascha...&rdquo;&#20182;&#24198;&#24184;&#33258;&#24049;&#36824;&#35760;&#24471;&#23545;&#26041;&#30340;&#21517;&#23383;&#65292;&#27809;&#26377;&#22238;&#22836;&#65292;&#25379;&#33073;&#20986;&#20102;&#23545;&#26041;&#30340;&#24576;&#25265;&#24378;&#24525;&#37240;&#30171;&#31449;&#36215;&#36523;&#26469;&#65292;&ldquo;&#25105;&#24819;&#25105;&#24471;&#36208;&#20102;&#12290;&rdquo;<br>
&#33922;&#22982;&#25441;&#36215;&#22320;&#19978;&#25955;&#20081;&#30340;&#34915;&#26381;&#65292;&#24708;&#24708;&#25720;&#20986;&#24405;&#38899;&#31508;&#30475;&#20102;&#19968;&#30524;&#12290;&#24050;&#32463;&#27809;&#30005;&#20851;&#26426;&#20102;&#65292;&#19981;&#36807;&#26152;&#26202;&#30340;&#19996;&#35199;&#24212;&#35813;&#37117;&#24405;&#19979;&#26469;&#20102;&#27809;&#38382;&#39064;&#65292;&#22823;&#21151;&#21578;&#25104;&#21151;&#25104;&#36523;&#36864;&#12290;&#20182;&#40664;&#40664;&#22320;&#25442;&#22909;&#34915;&#26381;&#65292;&#30475;&#21040;&#33832;&#27801;&#20063;&#22352;&#36215;&#20102;&#36523;&#65292;&#20302;&#30528;&#22836;&#19981;&#30693;&#22312;&#24819;&#20160;&#20040;&#12290;<br>
&ldquo;&#37027;&#65292;&#20877;&#35265;&#20102;&#12290;&rdquo;&#33922;&#22982;&#26368;&#21518;&#36208;&#21040;&#38376;&#21475;&#35828;&#65292;&#24515;&#37324;&#34987;&#20132;&#32455;&#30340;&#24773;&#24863;&#22581;&#24471;&#27785;&#37325;&#12290;<br>
&ldquo;&#31561;&#31561;Domi&#25105;&#36824;&#27809;&mdash;&mdash;&rdquo;&ldquo;&#20320;&#19981;&#29992;&#20184;&#25105;&#38065;&#65292;&#25105;&#35828;&#36807;&#20102;&#12290;&rdquo;&#33922;&#22982;&#30130;&#24811;&#22320;&#20302;&#22768;&#36947;&#12290;<br>
&ldquo;&#19981;&#26159;&#19981;&#26159;&#65292;&rdquo;&#33922;&#22982;&#21548;&#35265;&#24613;&#20419;&#30340;&#33050;&#27493;&#22768;&#36305;&#36807;&#26469;&#65292;&#19979;&#19968;&#31186;&#20182;&#23601;&#34987;&#33832;&#27801;&#20174;&#21518;&#38754;&#32039;&#32039;&#25265;&#20303;&#20102;&#65292;&#38738;&#24180;&#28145;&#21628;&#21560;&#20102;&#19968;&#19979;&#65292;&#20302;&#22836;&#20945;&#22312;&#20182;&#32819;&#36793;&#36731;&#22768;&#35828;&#65292;&ldquo;&#25105;&#21916;&#27426;&#20320;&#65292;Dominic&#65292;&#19981;&#35201;&#36208;&#65292;&#21644;&#25105;&#22312;&#19968;&#36215;&#22909;&#19981;&#22909;&#65311;&rdquo;<br>
&#22825;&#21834;Sascha&#12290;&#33922;&#22982;&#39076;&#25238;&#30528;&#38381;&#19978;&#20102;&#30524;&#30555;&#12290;&#19981;&#20986;&#19968;&#20010;&#23567;&#26102;&#65292;&#31561;&#25105;&#36208;&#20986;&#36825;&#25159;&#38376;&#25226;&#24405;&#38899;&#21457;&#32473;&#20320;&#65292;&#20320;&#23601;&#20250;&#30693;&#36947;&#25105;&#31350;&#31455;&#26159;&#20010;&#22810;&#20040;&#21329;&#37145;&#30340;&#20154;&#65292;&#28982;&#21518;&#20320;&#24680;&#25105;&#37117;&#36824;&#26469;&#19981;&#21450;&#12290;<br>
&ldquo;&#19981;&#34892;&#12290;&rdquo;&#20182;&#25235;&#32039;&#20102;&#38376;&#25226;&#65292;&#23613;&#21147;&#32500;&#25345;&#30528;&#22768;&#38899;&#30340;&#24179;&#38745;&#35828;&#65292;&ldquo;&#20320;&#26159;&#35746;&#20102;&#23130;&#30340;&#20154;&#12290;&rdquo;<br>
&ldquo;&#21861;&#65311;&#65311;&rdquo;&#33832;&#27801;&#26126;&#26174;&#34987;&#25630;&#25077;&#20102;&#65292;&ldquo;&#25105;&#27809;&#35746;&#23130;&#21834;&#65292;&#20320;&#21548;&#35841;&#35828;&#30340;&#12290;&rdquo;<br>
&ldquo;&#20320;&#27809;&#35746;&#23130;&#65311;&#65311;&#65311;&rdquo;&#33922;&#22982;&#29467;&#22320;&#20174;&#33832;&#27801;&#24576;&#37324;&#36716;&#36807;&#36523;&#26469;&#21644;&#23545;&#26041;&#22823;&#30524;&#30634;&#23567;&#30524;&#65292;&#30524;&#29664;&#23376;&#37117;&#24555;&#25481;&#20102;&#20986;&#26469;&#65292;&ldquo;&#25253;&#65292;&#25253;&#32440;&#19981;&#26159;&#20889;&#30528;&#20320;&#35746;&#23130;&#20102;&#21527;&#65311;&#21644;&#24076;&#33098;&#25366;&#29028;&#30340;&#21861;&#21861;&#21861;&#29609;&#24847;&#20799;&#65311;&#65311;&rdquo;<br>
&ldquo;&#37027;&#26159;Daniil Medvedev&#21834;&#65292;&#21644;&#25105;Alexanda Zverev&#26377;&#20160;&#20040;&#20851;&#31995;&#65311;&rdquo;</p>

<p>&#33832;&#27801;&#38754;&#26080;&#34920;&#24773;&#22320;&#21917;&#30528;&#21654;&#21857;&#65292;&#30475;&#30528;&#26700;&#23376;&#23545;&#38754;&#29983;&#26080;&#21487;&#24651;&#22320;&#25447;&#30528;&#28909;&#29275;&#22902;&#30340;&#33922;&#22982;&#12290;&#20182;&#21574;&#21574;&#22320;&#30447;&#30528;&#26700;&#24067;&#19978;&#30340;&#21360;&#33457;&#30475;&#65292;&#26377;&#19968;&#19979;&#27809;&#19968;&#19979;&#22320;&#25277;&#30528;&#40763;&#23376;&#65292;&#37329;&#27611;&#20081;&#19971;&#20843;&#31967;&#22320;&#32823;&#25289;&#30528;&#65292;&#30524;&#30518;&#36234;&#26469;&#36234;&#32418;&#12290;<br>
&#21322;&#20010;&#23567;&#26102;&#21069;&#33922;&#22982;&#32456;&#20110;&#25630;&#26126;&#30333;&#21644;&#33258;&#24049;&#19978;&#24202;&#30340;&#20154;&#24182;&#19981;&#26159;&#37027;&#20010;&#25366;&#30707;&#27833;&#30340;&#20420;&#22269;&#20332;&#26102;&#65292;&#24403;&#21363;&#25235;&#30528;&#33832;&#27801;&#30340;&#39046;&#23376;&#21703;&#30340;&#23601;&#21741;&#20102;&#65292;&#40763;&#28053;&#30524;&#27882;&#36461;&#20102;&#28385;&#33080;&#12290;<br>
&#33832;&#27801;&#20725;&#30828;&#22320;&#25293;&#30528;&#24576;&#37324;&#20154;&#30340;&#21518;&#32972;&#65292;&#21457;&#35475;&#35201;&#23472;&#20102;&#37027;&#20010;&#19981;&#30693;&#20309;&#24503;&#20309;&#33021;&#33021;&#35753;&#33922;&#22982;&#38738;&#30524;&#30456;&#21152;&#30340;&#22303;&#35910;&#12290;&#28982;&#21518;&#20182;&#21548;&#33922;&#22982;&#25277;&#22094;&#30528;&#35762;&#23436;&#20102;&#37027;&#22570;&#27604;007&#30340;&#22871;&#36335;&#65292;&#39039;&#26102;&#26377;&#20123;&#21516;&#24773;&#36215;&#20025;&#23612;&#23572;&#26469;&#65292;&#20294;&#24819;&#24819;&#36824;&#26159;&#24456;&#26469;&#27668;&#65292;&#27605;&#31455;&#33922;&#22982;&#35201;&#26159;&#27809;&#35748;&#38169;&#20154;&#30340;&#35805;&mdash;&mdash;<br>
&#34429;&#28982;&#21040;&#22836;&#26469;&#34987;&#21033;&#29992;&#20102;&#36824;&#24046;&#28857;&#34987;&#23041;&#32961;&#65292;&#20294;&#33832;&#27801;&#21457;&#29616;&#33258;&#24049;&#26681;&#26412;&#23545;&#38754;&#21069;&#36825;&#20154;&#29983;&#19981;&#36215;&#27668;&#26469;&#12290;<br>
&ldquo;&#20320;&#30495;&#30340;&#35273;&#24471;&#20540;&#21527;&#65292;&#23601;&#20026;&#20102;&#20445;&#25252;&#37027;&#29255;&#28023;&#65311;&#26681;&#26412;&#27809;&#20154;&#20250;&#22240;&#20026;&#36825;&#20010;&#24863;&#35874;&#20320;&#12290;&rdquo;<br>
&#33922;&#22982;&#37073;&#37325;&#20854;&#20107;&#22320;&#28857;&#28857;&#22836;&#65292;&ldquo;&#25105;&#20174;&#23567;&#23601;&#24456;&#29233;&#22823;&#28023;&#65292;&#25105;&#29978;&#33267;&#35273;&#24471;&#33258;&#24049;&#19978;&#36744;&#23376;&#22823;&#27010;&#26159;&#26465;&#20154;&#40060;&#65292;&#25105;&#27809;&#27861;&#30524;&#30529;&#30529;&#30475;&#30528;&#23427;&#34987;&#30772;&#22351;&#12290;&rdquo;<br>
&ldquo;&#23601;&#31639;&#20687;&#36825;&#26679;&#20184;&#20986;&#36523;&#20307;&#30340;&#20195;&#20215;&#65311;&rdquo;<br>
&ldquo;...&#21999;&#12290;&rdquo;&#33922;&#22982;&#32418;&#30528;&#30524;&#30518;&#25260;&#30524;&#30475;&#21521;&#33832;&#27801;&#65292;&#21448;&#36731;&#22768;&#34917;&#20805;&#36947;&#65292;&ldquo;&#20294;&#25105;&#24456;&#24320;&#24515;...&#26368;&#21518;&#30340;&#20154;&#26159;&#20320;&#12290;&rdquo;<br>
&#33832;&#27801;&#24515;&#37324;&#19968;&#21160;&#12290;&#23545;&#38754;&#30340;&#20154;&#21448;&#20302;&#19979;&#22836;&#21435;&#24102;&#19978;&#20102;&#21741;&#33108;&#65306;&ldquo;&#21487;&#26159;&#25937;&#19981;&#20102;&#22320;&#20013;&#28023;&#20102;...&#37117;&#24618;&#25105;&mdash;&mdash;&rdquo;<br>
&ldquo;&#22909;&#20102;&#22909;&#20102;Domi&#65292;&rdquo;&#20877;&#21741;&#33832;&#27801;&#30340;&#24515;&#23601;&#35201;&#30862;&#20102;&#65292;&#20182;&#24537;&#19981;&#36845;&#22320;&#31449;&#36215;&#36523;&#38548;&#30528;&#26700;&#23376;&#25447;&#36215;&#33922;&#22982;&#30340;&#33080;&#65292;&#32473;&#20182;&#25830;&#24178;&#20928;&#30524;&#27882;&#65292;&#30475;&#36827;&#37027;&#21452;&#28251;&#34013;&#30340;&#30524;&#30555;&#35828;&#65306;&ldquo;&#34429;&#28982;&#25105;&#19981;&#35748;&#24471;Daniil&#65292;&#20294;&#25105;&#26377;&#20010;&#26379;&#21451;&#21644;&#20182;&#65292;&#21571;&#65292;&#20851;&#31995;&#19981;&#19968;&#33324;&#12290;&rdquo;</p>

<p>&mdash;&mdash;</p>

<p>&ldquo;STEFANOS&rdquo;&#20025;&#23612;&#23572;&#36208;&#21518;&#27491;&#30561;&#22238;&#31548;&#35273;&#30340;&#35199;&#35199;&#24085;&#26031;&#34987;&#19968;&#36890;&#30005;&#35805;&#24778;&#24471;&#36339;&#36215;&#26469;&#65292;&#36855;&#36855;&#31946;&#31946;&#22320;&#25509;&#36890;&#25665;&#22312;&#32819;&#26421;&#19978;&#65292;&#33832;&#27801;&#21676;&#29273;&#20999;&#40831;&#30340;&#22768;&#38899;&#30636;&#38388;&#31359;&#36879;&#20102;&#40723;&#33180;&#12290;<br>
&ldquo;&#20320;&#32473;&#25105;&#36214;&#32039;&#22238;&#26469;&#32467;&#23130;&#65281;&rdquo;&#35199;&#35199;&#24085;&#26031;&#21523;&#24471;&#25163;&#19968;&#25238;&#30005;&#35805;&#25684;&#21040;&#20102;&#22320;&#19978;&#65292;&#21548;&#31570;&#36824;&#22312;&#20834;&#20834;&#19994;&#19994;&#22320;&#20256;&#36798;&#30528;&#33832;&#27801;&#30340;&#24868;&#24594;&#65292;&ldquo;&#25226;&#20320;&#37027;&#20010;&#35265;&#39740;&#30340;Daniil Medvedev&#39046;&#36208;&#65281;&#30465;&#24471;&#20986;&#26469;&#31096;&#23475;&#20154;&#12290;&rdquo;<br>
&ldquo;&#20160;&#20040;&#65292;&rdquo;&#35199;&#35199;&#24085;&#26031;&#22836;&#30140;&#22320;&#25545;&#20102;&#25545;&#30524;&#65292;&ldquo;&#20320;&#24590;&#20040;&#20250;&#30693;&#36947;Danill&#65311;&#19981;&#36807;&#25105;&#21516;&#24847;&#20182;&#30830;&#23454;&#24456;&#35265;&#39740;&mdash;&mdash;&#36824;&#26377;&#20182;&#24050;&#32463;&#36208;&#20102;&#65292;&#19981;&#29992;&#25105;&#39046;&#12290;&rdquo;<br>
&#31561;&#31561;&#65292;&#35199;&#35199;&#24085;&#26031;&#25545;&#30524;&#30340;&#25163;&#29467;&#22320;&#39039;&#20303;&#20102;&#65292;&#21147;&#36947;&#22823;&#21040;&#38505;&#20123;&#25226;&#33258;&#24049;&#30340;&#30524;&#29664;&#23376;&#25248;&#20986;&#26469;&#12290;<br>
&ldquo;...&#20320;&#35828;&#21861;&#65292;&#32467;&#23130;&#65311;Daniil&#65311;&rdquo;<br>
&ldquo;&#38500;&#20102;&#37027;&#20010;&#34987;&#20320;&#25918;&#20102;&#40509;&#23376;&#30340;&#26410;&#23130;&#22827;&#65292;&#38590;&#36947;&#20320;&#36824;&#35748;&#24471;&#31532;&#20108;&#20010;Daniil Medvedev&#65311;&rdquo;<br>
&#35199;&#35199;&#24085;&#26031;&#27785;&#40664;&#26159;&#37329;&#12290;<br>
&#33832;&#27801;&#21643;&#33292;&#65306;&ldquo;&#22825;&#65292;&#20111;&#20320;&#20043;&#21069;Bullshit Russian&#39554;&#24471;&#37027;&#20040;&#27426;&#65292;&#21040;&#22836;&#26469;&#36830;&#20154;&#23478;&#21483;&#21861;&#37117;&#19981;&#30693;&#36947;&#12290;&rdquo;</p>
