<p>Summary:<br>
&#32500;&#21513;&#23572;&#30340;&#30524;&#24213;&#38138;&#28385;&#20102;&#30772;&#30862;&#30340;&#24908;&#20081;&#19982;&#24871;&#30106;&#65292;&#20854;&#19978;&#35206;&#30422;&#30528;&#19968;&#23618;&#32463;&#20037;&#32780;&#26214;&#28073;&#30340;&#29233;&#65292;&#26368;&#19978;&#26159;&#27700;&#27874;&#33324;&#39076;&#21160;&#30340;&#25285;&#24551;&#12290;<br>
&#20294;&#19969;PTSD&#20570;&#22121;&#26790; &#21733;&#26469;&#21700;<br>
&#26377;&#19968;&#22823;&#27573;&#35302;&#25163;&#32905;&#65292;&#26377;&#20135;&#20083;&#8230;&#24910;&#28857;&#22007;&#65292;&#20854;&#23454;&#36824;&#26159;&#21464;&#30456;&#25630;&#20294;:3 &#22909;OOC&#21407;&#35845;&#25105;<br>
Work Text:<br>
&#20294;&#19969;&#38381;&#30528;&#30524;&#30555;&#21697;&#21619;&#30528;&#26368;&#21518;&#37027;&#22768;&#26202;&#23433;&#65292;&#30452;&#21040;&#37027;&#30701;&#26242;&#30340;&#38899;&#33410;&#38899;&#33394;&#22312;&#33041;&#28023;&#37324;&#20063;&#24050;&#27169;&#31946;&#28129;&#21270;&#65292;&#20037;&#36828;&#39128;&#24573;&#24471;&#22909;&#20687;&#21457;&#29983;&#22312;&#19978;&#20010;&#19990;&#32426;&#26411;&#23614;&#12290;<br>
&#20294;&#19969;&#36825;&#25165;&#36731;&#36731;&#30529;&#24320;&#30524;&#65292;&#31245;&#31245;&#26114;&#36215;&#22836;&#30475;&#21521;&#29087;&#30561;&#20013;&#30340;&#32990;&#20804;&#12290;&#32500;&#21513;&#23572;&#30340;&#21069;&#39069;&#30340;&#22836;&#21457;&#20081;&#20102;&#20123;&#65292;&#26377;&#20960;&#32506;&#25955;&#33853;&#19979;&#26469;&#65292;&#19982;&#22312;&#30473;&#26786;&#39699;&#35282;&#28151;&#22312;&#19968;&#36215;&#65292;&#22312;&#33080;&#20391;&#25237;&#19979;&#26263;&#27785;&#30340;&#38452;&#24433;&#12290;&#20294;&#19969;&#32500;&#25345;&#30528;&#36825;&#20010;&#23039;&#21183;&#21448;&#30475;&#20102;&#24456;&#20037;&#65292;&#25110;&#35768;&#26159;&#19968;&#20010;&#23567;&#26102;&#65292;&#25110;&#35768;&#20063;&#19981;&#36807;&#19968;&#30424;&#25259;&#33832;&#20174;&#20919;&#30828;&#30340;&#38754;&#39292;&#24320;&#22987;&#36719;&#21270;&#33298;&#23637;&#65292;&#20999;&#29923;&#30340;&#22307;&#22899;&#26524;&#19968;&#28857;&#28857;&#22833;&#27700;&#30385;&#32553;&#21040;&#34920;&#30382;&#24494;&#32509;&#65292;&#20877;&#21486;&#30340;&#19968;&#22768;&#26032;&#40092;&#20986;&#28809;&#30340;&#26102;&#38388;&#12290;<br>
&#20294;&#19969;&#24573;&#28982;&#23601;&#31505;&#20102;&#65292;&#21482;&#20250;&#24324;&#20986;&#23567;&#23567;&#27668;&#38899;&#30340;&#37027;&#31181;&#65292;&#31505;&#24847;&#21364;&#32500;&#25345;&#24471;&#24456;&#28145;&#24456;&#20037;&#12290;&#20182;&#25226;&#24038;&#25163;&#20174;&#20182;&#21733;&#30340;&#33011;&#33162;&#24213;&#19979;&#23567;&#24515;&#22320;&#25277;&#20986;&#26469;&#65292;&#36731;&#25163;&#36731;&#33050;&#22320;&#25226;&#37027;&#20960;&#26681;&#21457;&#19997;&#25419;&#22238;&#21407;&#22788;&#65292;&#19979;&#19968;&#31186;&#32500;&#21513;&#23572;&#21448;&#22914;&#30333;&#26085;&#38388;&#30340;&#27169;&#26679;&#20102;&#65292;&#19981;&#36807;&#26356;&#28201;&#21644;&#65292;&#26356;&#34394;&#20551;&#65292;&#30473;&#22836;&#19981;&#20250;&#30385;&#65292;&#20294;&#19969;&#26356;&#21916;&#27426;&#12290;&#38414;&#39764;&#20992;&#38752;&#22312;&#22681;&#35282;&#65292;&#38271;&#39118;&#34915;&#22312;&#32416;&#32544;&#20013;&#34987;&#25199;&#21040;&#20102;&#22320;&#19978;&#65292;&#34164;&#21547;&#26432;&#24847;&#30340;&#19968;&#20999;&#37117;&#34987;&#34013;&#40657;&#30340;&#22812;&#33394;&#31232;&#37322;&#65292;&#21097;&#19979;&#30340;&#25265;&#30528;&#20182;&#30561;&#35273;&#30340;&#37027;&#20154;&#26080;&#23475;&#24471;&#19981;&#20687;&#32500;&#21513;&#23572;&#12290;<br>
&#25110;&#35768;&#25105;&#24212;&#35813;&#25226;&#20182;&#30340;&#22836;&#21457;&#24324;&#20081;&#20123;&#65311;&#20294;&#19969;&#21671;&#30528;&#22068;&#35282;&#65292;&#24515;&#37324;&#36825;&#20040;&#24819;&#30528;&#21364;&#36824;&#26159;&#20054;&#20054;&#25910;&#22238;&#20102;&#25163;&#65292;&#22443;&#22312;&#33041;&#34955;&#24213;&#19979;&#32487;&#32493;&#30475;&#32769;&#21733;&#30561;&#35273;&#12290;&#33136;&#34987;&#23545;&#26041;&#38081;&#19968;&#33324;&#30340;&#23567;&#33218;&#21387;&#24471;&#20284;&#20046;&#26377;&#20123;&#40635;&#26408;&#65292;&#20294;&#19969;&#19981;&#20171;&#24847;&#65292;&#20182;&#21916;&#27426;&#36825;&#19968;&#20999;&#65292;&#32500;&#21513;&#23572;&#37027;&#28151;&#34507;&#32473;&#30340;&#25152;&#26377;&#20182;&#19968;&#27010;&#29031;&#21333;&#20840;&#25910;&#12290;&#26080;&#35770;&#29233;&#24680;&#65292;&#26080;&#35770;&#26159;&#31561;&#24453;&#36824;&#26159;&#32972;&#21467;&#36824;&#26159;&#23396;&#29420;&#65292;&#26080;&#35770;&#26159;&#21106;&#35010;&#30340;&#25163;&#22871;&#36824;&#26159;&#22312;&#24343;&#26460;&#37027;&#23547;&#22238;&#30340;&#38414;&#39764;&#20992;&#65292;&#20182;&#37117;&#35270;&#33509;&#29645;&#23453;&#65292;&#26356;&#21035;&#25552;&#23545;&#26377;&#34880;&#26377;&#32905;&#30340;&#23612;&#31108;&#12290;<br>
&#21482;&#35201;&#32500;&#21513;&#23572;&#20280;&#20986;&#25163;&#65292;&#20294;&#19969;&#27704;&#36828;&#20250;&#20041;&#26080;&#21453;&#39038;&#22320;&#20914;&#19978;&#21069;&#65292;&#26080;&#35770;&#31561;&#24453;&#20182;&#30340;&#26159;&#26469;&#33258;&#20804;&#38271;&#30340;&#25317;&#25265;&#36824;&#26159;&#21050;&#31359;&#33016;&#21475;&#30340;&#19968;&#20992;&#12290;<br>
&#20294;&#19969;&#21448;&#24819;&#36215;&#20102;&#37027;&#38632;&#22812;&#30340;&#22612;&#39030;&#65292;&#19981;&#30001;&#24471;&#24448;&#36523;&#21069;&#28201;&#20937;&#30340;&#36527;&#20307;&#37324;&#25329;&#20102;&#25329;&#12290;&#32500;&#21513;&#23572;&#22312;&#20182;&#22836;&#39030;&#21653;&#21725;&#20102;&#19968;&#22768;&#65292;&#25597;&#30528;&#24351;&#24351;&#33136;&#33145;&#30340;&#25163;&#21448;&#32039;&#20102;&#32039;&#12290;&#24576;&#37324;&#30340;&#20154;&#20599;&#30528;&#20048;&#24471;&#19981;&#34892;&#65292;&#29421;&#38271;&#30340;&#34013;&#33394;&#30524;&#30555;&#36234;&#36807;&#20804;&#38271;&#30340;&#32937;&#22836;&#65292;&#30475;&#21040;&#31383;&#24088;&#30340;&#32431;&#40657;&#37324;&#38544;&#38544;&#36879;&#20986;&#20102;&#29113;&#24494;&#28145;&#34013;&#12290;<br>
&#20294;&#19969;&#36825;&#27573;&#26102;&#38388;&#27809;&#26469;&#30001;&#30340;&#22833;&#30496;&#65292;&#24590;&#20040;&#20063;&#30561;&#19981;&#30528;&#12290;<br>
&#20182;&#26497;&#24230;&#24576;&#30097;&#33258;&#24049;&#34987;&#19979;&#20102;&#20160;&#20040;&#24694;&#21650;&#65292;&#19981;&#28982;&#27599;&#26202;&#34987;&#32500;&#21513;&#23572;&#32763;&#26469;&#35206;&#21435;&#22320;&#25240;&#33150;&#24590;&#20040;&#21487;&#33021;&#19981;&#19968;&#27838;&#26517;&#22836;&#23601;&#27515;&#36807;&#21435;&#65311;<br>
&#36807;&#21435;&#24694;&#39764;&#29454;&#20154;&#20174;&#26469;&#27809;&#36935;&#21040;&#36807;&#36825;&#38382;&#39064;&#65292;&#26432;&#24694;&#39764;&#32047;&#20102;&#23601;&#21507;&#65288;&#20934;&#30830;&#26469;&#35828;&#26159;&#39307;&#20102;&#65289;&#65292;&#26202;&#19978;&#22238;&#20107;&#21153;&#25152;&#23601;&#30561;&#65292;&#21450;&#20854;&#31526;&#21512;&#20154;&#35774;&#12290;&#26377;&#19968;&#38453;&#20294;&#19969;&#22812;&#22812;&#25226;&#37027;&#25163;&#22871;&#25918;&#22312;&#26517;&#22836;&#36793;&#25165;&#33021;&#30561;&#36367;&#23454;&#65292;&#21518;&#26469;&#35273;&#24471;&#20667;&#65292;&#23601;&#25910;&#36827;&#20102;&#24202;&#22836;&#26588;&#12290;<br>
&#21363;&#20415;&#20598;&#23572;&#22256;&#24847;&#34989;&#26469;&#65292;&#20063;&#24456;&#24555;&#23601;&#20250;&#34987;&#20081;&#19971;&#20843;&#31967;&#30340;&#26790;&#24778;&#37266;&#65292;&#36825;&#26356;&#35753;&#20294;&#19969;&#24515;&#28902;&#24847;&#20081;&#12290;&#20182;&#24597;&#21557;&#37266;&#32500;&#21513;&#23572;&#65292;&#32034;&#24615;&#23601;&#19981;&#30561;&#20102;&#65292;&#20917;&#19988;&#30475;&#32500;&#21513;&#23572;&#30561;&#35273;&#21487;&#27604;&#33258;&#24049;&#30561;&#35273;&#26469;&#24471;&#26377;&#24847;&#24605;&#24471;&#22810;&#12290;&#20182;&#25191;&#25303;&#22320;&#19981;&#24819;&#35753;&#20182;&#21733;&#30693;&#36947;&#36825;&#20123;&#26080;&#20851;&#30171;&#30162;&#30340;&#23567;&#20107;&#65292;&#26080;&#35770;&#32500;&#21513;&#23572;&#20250;&#20851;&#24515;&#20182;&#36824;&#26159;&#21988;&#20043;&#20197;&#40763;&#65292;&#20294;&#19969;&#37117;&#19981;&#24819;&#28155;&#40635;&#28902;&#12290;&#20182;&#30340;&#23567;&#38382;&#39064;&#19981;&#35813;&#25104;&#20026;&#26469;&#20043;&#19981;&#26131;&#30340;&#21644;&#24179;&#26085;&#23376;&#30340;&#25554;&#26354;&#65292;&#20917;&#19988;&#32500;&#21513;&#23572;&#25165;&#26159;&#26356;&#19981;&#35753;&#20154;&#30465;&#24515;&#30340;&#37027;&#20010;&#65292;&#29031;&#30475;&#20182;&#37117;&#26469;&#19981;&#21450;&#21602;....&#21834;&#65292;&#35813;&#25442;&#24202;&#21402;&#28857;&#30340;&#34987;&#23376;&#20102;&#65292;&#32500;&#21513;&#23572;&#24590;&#20040;&#20160;&#20040;&#26102;&#20505;&#25720;&#36215;&#26469;&#37117;&#21322;&#20919;&#19981;&#28909;&#30340;....<br>
&#20877;&#37266;&#26469;&#26102;&#20294;&#19969;&#21457;&#29616;&#33258;&#24049;&#24748;&#22312;&#21322;&#31354;&#20013;&#65292;&#39764;&#30028;&#29087;&#24713;&#30340;&#21595;&#20154;&#30340;&#30827;&#30970;&#21619;&#28151;&#30528;&#34880;&#30340;&#33125;&#33261;&#28748;&#28385;&#40763;&#33108;&#65292;&#23588;&#37324;&#26366;&#30340;&#20960;&#26465;&#35302;&#25163;&#32039;&#32039;&#25856;&#38468;&#22312;&#36523;&#19978;&#27969;&#21160;&#30528;&#12290;<br>
&#21448;&#20570;&#26790;&#20102;&#65292;&#35813;&#27515;&#30340;&#12290;&#20294;&#19969;&#32763;&#20102;&#20010;&#30333;&#30524;&#65292;&#24680;&#24680;&#22320;&#21822;&#24323;&#33258;&#24049;&#19981;&#20013;&#29992;&#65292;&#24590;&#20040;&#23601;&#30561;&#36807;&#21435;&#20102;&#21602;&#12290;<br>
&#21487;&#20182;&#21457;&#29616;&#33258;&#24049;&#22312;&#39076;&#25238;&#65292;&#27490;&#19981;&#20303;&#22320;&#12290;&#36825;&#25240;&#30952;&#20182;&#21315;&#30334;&#27425;&#30340;&#26790;&#22659;&#65292;&#20182;&#26412;&#33021;&#22320;&#24320;&#22987;&#24807;&#24597;&#25509;&#19979;&#26469;&#30340;&#19968;&#20999;&#65292;&#26368;&#19981;&#22570;&#30340;&#36807;&#24448;&#12290;<br>
&#20294;&#19969;&#25682;&#20303;&#21628;&#21560;&#65292;&#24863;&#21463;&#30528;&#19968;&#26465;&#32454;&#32454;&#30340;&#35302;&#25163;&#20174;&#22823;&#24320;&#30340;&#21069;&#35167;&#25506;&#36827;&#21435;&#65292;&#32469;&#30528;&#22823;&#33151;&#26681;&#37096;&#35302;&#21040;&#20102;&#21518;&#26041;&#30340;&#33216;&#32541;&#65292;&#32544;&#20303;&#22235;&#32930;&#30340;&#20960;&#26681;&#31895;&#22766;&#30340;&#26681;&#33550;&#25226;&#20182;&#25199;&#24471;&#26356;&#24320;&#65292;&#25670;&#25104;&#20104;&#21462;&#20104;&#27714;&#30340;&#25918;&#33633;&#23039;&#24577;&#12290;&#30772;&#30772;&#28866;&#28866;&#30340;&#34924;&#34923;&#34987;&#19968;&#25226;&#25512;&#21040;&#33046;&#23376;&#37027;&#37324;&#65292;&#20294;&#19969;&#32034;&#24615;&#21676;&#20303;&#20102;&#20197;&#20813;&#33258;&#24049;&#21457;&#20986;&#22768;&#21709;-----&#19981;&#33021;&#21557;&#37266;&#32500;&#21513;&#23572;&#12290;<br>
&#20083;&#23574;&#34987;&#28287;&#28369;&#30340;&#19996;&#35199;&#32544;&#20303;&#21560;&#21550;&#65292;&#24456;&#24555;&#20415;&#32418;&#23273;&#23273;&#22320;&#31435;&#22312;&#20102;&#26580;&#36719;&#30333;&#30361;&#30340;&#33016;&#20083;&#19978;&#65292;&#34987;&#20912;&#20937;&#30340;&#23574;&#26786;&#19981;&#30693;&#36731;&#37325;&#22320;&#30910;&#36807;&#21435;&#21448;&#30171;&#21448;&#29245;&#65292;&#20294;&#19969;&#38391;&#22312;&#24067;&#26009;&#37324;&#38590;&#32784;&#22320;&#21596;&#21693;&#30528;&#65292;&#19979;&#33145;&#28044;&#36807;&#19968;&#38453;&#38453;&#28909;&#27969;&#65292;&#30693;&#36947;&#33258;&#24049;&#24050;&#32463;&#30828;&#30340;&#19968;&#22604;&#31946;&#28034;&#20102;&#12290;<br>
&#36523;&#21518;&#30340;&#23567;&#19996;&#35199;&#22312;&#31348;&#21475;&#35797;&#25506;&#30528;&#65292;&#25171;&#30528;&#22280;&#22320;&#25242;&#24324;&#37027;&#22280;&#20805;&#34880;&#23267;&#32418;&#30340;&#30385;&#35126;&#65292;&#36731;&#36710;&#29087;&#36335;&#22320;&#25139;&#24324;&#36215;&#22475;&#34255;&#22312;&#28145;&#22788;&#30340;&#25935;&#24863;&#28857;&#65292;&#24341;&#24471;&#32905;&#31348;&#19981;&#28385;&#22320;&#25910;&#32553;&#12290;&#28287;&#40655;&#30340;&#27713;&#28082;&#25226;&#29454;&#29289;&#37324;&#22806;&#37117;&#28034;&#24471;&#28287;&#28107;&#28107;&#30340;&#65292;&#30001;&#30528;&#37325;&#21147;&#36920;&#20986;&#21507;&#19981;&#19979;&#30340;&#23567;&#22068;&#65292;&#27839;&#30528;&#34987;&#20998;&#24471;&#22823;&#24320;&#30340;&#33151;&#26681;&#24448;&#19979;&#27969;&#12290;&ldquo;&#21834;....&#21704;&#21834;....&rdquo;&#20294;&#19969;&#25233;&#21046;&#19981;&#20303;&#22320;&#22823;&#33151;&#25171;&#39076;&#65292;&#24863;&#21040;&#31895;&#22823;&#20102;&#26080;&#25968;&#20493;&#30340;&#35302;&#25163;&#25269;&#19978;&#20102;&#20837;&#21475;&#65292;&#31245;&#19968;&#20572;&#39039;&#20415;&#22362;&#23450;&#32780;&#26080;&#24773;&#22320;&#25413;&#36827;&#20102;&#20154;&#31867;&#21333;&#34180;&#30340;&#36523;&#36527;&#12290;&ldquo;...&#21999;&#21780;&#65281;&rdquo;&#20294;&#19969;&#21676;&#32039;&#29273;&#19981;&#35753;&#33258;&#24049;&#21483;&#20986;&#26469;&#65292;&#24863;&#21040;&#21448;&#19968;&#27425;&#34987;&#39030;&#21040;&#21897;&#21475;&#33324;&#30340;&#22635;&#28385;&#65292;&#34394;&#36719;&#22320;&#24178;&#21589;&#20102;&#20960;&#22768;&#12290;<br>
&#35302;&#25163;&#22312;&#23436;&#20840;&#25171;&#24320;&#30340;&#36523;&#20307;&#37324;&#32902;&#24847;&#25277;&#25554;&#65292;&#20182;&#34987;&#38025;&#22312;&#37027;&#24040;&#29289;&#19978;&#39072;&#31800;&#65292;&#36855;&#33579;&#21448;&#26080;&#21161;&#22320;&#26395;&#21521;&#31354;&#20013;&#19968;&#28857;&#12290;&#20284;&#20046;&#21040;&#22788;&#37117;&#26159;&#29228;&#19978;&#36523;&#23376;&#30340;&#35302;&#25163;&#65292;&#26080;&#25968;&#26465;&#32454;&#23567;&#30340;&#26525;&#26440;&#20998;&#20986;&#26469;&#65292;&#35065;&#20182;&#30340;&#22902;&#22836;&#65292;&#25226;&#33016;&#32908;&#21202;&#20986;&#27807;&#22737;&#21644;&#32418;&#30165;&#65292;&#25545;&#25423;&#30528;&#25226;&#33216;&#29923;&#20998;&#25199;&#30340;&#26356;&#24320;&#65292;&#25277;&#25171;&#22823;&#33151;&#20869;&#20391;&#30340;&#23273;&#32905;&#65292;&#21560;&#20182;&#30340;&#38452;&#33550;&#65292;&#39030;&#24320;&#40831;&#21015;&#21246;&#20303;&#27627;&#26080;&#25269;&#25239;&#21147;&#30340;&#33292;&#23574;....&#24403;&#28982;&#65292;&#36824;&#26377;&#26368;&#31895;&#30340;&#19968;&#26465;&#20982;&#29467;&#22320;&#24178;&#30528;&#20182;&#30340;&#23617;&#32929;&#65292;&#23961;&#23755;&#30340;&#34920;&#38754;&#30910;&#36807;&#28287;&#28909;&#32544;&#32501;&#30340;&#20869;&#22721;&#25413;&#21040;&#26368;&#28145;&#22788;&#12290;&#36523;&#20307;&#22909;&#20687;&#19981;&#26159;&#33258;&#24049;&#30340;&#20102;&#65292;&#33016;&#21069;&#28072;&#24471;&#38590;&#21463;&#65292;&#20294;&#19969;&#28385;&#30524;&#37117;&#26159;&#27169;&#31946;&#30340;&#27882;&#65292;&#20182;&#24819;&#21512;&#19978;&#22068;&#65292;&#20182;&#29992;&#23613;&#21147;&#27668;&#21435;&#21676;&#22068;&#24052;&#37324;&#30340;&#35302;&#39035;&#65292;&#21364;&#21482;&#20250;&#26377;&#26356;&#22810;&#30340;&#39030;&#36827;&#26469;&#65292;&#22635;&#28385;&#20182;&#65292;&#35753;&#20182;&#24178;&#21589;&#21448;&#38543;&#21363;&#36731;&#26580;&#22320;&#21367;&#36208;&#19979;&#24052;&#19978;&#30340;&#28046;&#27700;&#12290;&#20294;&#19969;&#25340;&#23613;&#21147;&#27668;&#19981;&#21457;&#20986;&#22768;&#38899;&#65292;&#20182;&#19981;&#30693;&#36947;&#33258;&#24049;&#26377;&#27809;&#26377;&#25104;&#21151;&#65292;&#20182;&#29245;&#30340;&#21457;&#26197;&#65292;&#20302;&#22836;&#30629;&#35265;&#33258;&#24049;&#36890;&#32418;&#28404;&#27700;&#30340;&#38452;&#33550;&#65292;&#38543;&#30528;&#25554;&#20837;&#30340;&#39057;&#29575;&#22312;&#31354;&#27668;&#20013;&#21487;&#24604;&#22320;&#29993;&#30528;&#12290;<br>
&#22823;&#27010;&#24555;&#39640;&#28526;&#20102;&#21543;&#65292;&#20182;&#27169;&#27169;&#31946;&#31946;&#22320;&#24819;&#65292;&#36825;&#26679;&#37117;&#33021;&#29245;&#24471;&#20687;&#20010;&#23114;&#23376;&#65292;&#25105;&#30495;&#20182;&#22920;&#26159;&#20010;&#28866;&#20154;&#12290;<br>
&#36523;&#21518;&#30340;&#39057;&#29575;&#24573;&#22320;&#19978;&#20102;&#19968;&#20010;&#33410;&#22863;&#12290;&ldquo;&#21571;&#21834;...&rdquo;&#20294;&#19969;&#21796;&#22238;&#20123;&#24847;&#35782;&#65292;&#38543;&#21363;&#20415;&#24847;&#35782;&#21040;&#20102;&#25509;&#19979;&#26469;&#30340;&#25103;&#30721;&#65292;&#30643;&#23380;&#29467;&#22320;&#25910;&#32553;&#12290;&ldquo;&#28378;&#65281;&#20174;&#25105;&#36523;&#19978;&#28378;&#19979;&#21435;...&rdquo;&#20294;&#19969;&#25340;&#23613;&#26368;&#21518;&#30340;&#21147;&#27668;&#25379;&#25166;&#36215;&#26469;&#65292;&#21364;&#20687;&#30759;&#26495;&#19978;&#30340;&#27963;&#40060;&#65292;&#20960;&#19979;&#20415;&#22833;&#20102;&#21147;&#27668;&#65292;&#21912;&#30528;&#31895;&#27668;&#65292;&#20219;&#30001;&#35302;&#25163;&#25226;&#19981;&#21548;&#35805;&#30340;&#29454;&#29289;&#32544;&#24471;&#26356;&#32039;&#20405;&#29359;&#24471;&#26356;&#28145;&#12290;&#24694;&#39764;&#29454;&#20154;&#26080;&#21161;&#22320;&#38381;&#19978;&#30524;&#65292;&#22068;&#37324;&#30340;&#35302;&#25163;&#19981;&#30693;&#20309;&#26102;&#36864;&#21435;&#20102;&#65292;&#20182;&#24471;&#20197;&#20877;&#27425;&#32039;&#32039;&#21512;&#19978;&#22068;&#65292;&#27809;&#20102;&#34915;&#26381;&#65292;&#22068;&#21767;&#24456;&#24555;&#34987;&#21676;&#20986;&#20102;&#34880;&#30165;&#12290;<br>
&#19981;&#35201;&#65292;&#19981;&#35201;&#12290;&#20294;&#19969;&#32477;&#26395;&#22320;&#24863;&#21463;&#21040;&#33016;&#32908;&#19979;&#30340;&#32960;&#30171;&#36234;&#21457;&#26126;&#26174;&#65292;&#20083;&#23574;&#32959;&#22823;&#20102;&#20004;&#20493;&#19981;&#27490;&#32728;&#29983;&#29983;&#22320;&#31435;&#22312;&#33016;&#21069;&#65292;&#35302;&#25163;&#36880;&#28176;&#29615;&#32039;----&ldquo;&#21999;&#65281;....&#21999;&#21834;....&rdquo;&#22833;&#31105;&#19968;&#33324;&#30340;&#24863;&#35273;&#35753;&#20294;&#19969;&#21448;&#36920;&#20986;&#27882;&#26469;&#65292;&#30529;&#30524;&#20302;&#22836;&#26080;&#31070;&#22320;&#30475;&#30528;&#33016;&#21069;&#20083;&#30333;&#30340;&#22902;&#28082;&#24448;&#19979;&#27969;&#65292;&#32418;&#30340;&#28404;&#34880;&#30340;&#20083;&#22836;&#23567;&#32929;&#23567;&#32929;&#22320;&#21520;&#30528;&#22902;&#27700;&#65292;&#39034;&#30528;&#33145;&#32929;&#27807;&#28404;&#19979;&#21435;&#65292;&#38543;&#21363;&#23601;&#26377;&#35302;&#25163;&#25856;&#19978;&#26469;&#23558;&#23427;&#20204;&#21367;&#36208;&#65292;&#36138;&#23146;&#22320;&#19968;&#28404;&#19981;&#21097;&#12290;<br>
&#25277;&#25554;&#36824;&#22312;&#32487;&#32493;&#30528;&#65292;&#20294;&#19969;&#28385;&#36523;&#37117;&#26159;&#20081;&#19971;&#20843;&#31967;&#30340;&#28082;&#20307;&#65292;&#20182;&#31934;&#30130;&#21147;&#23613;&#22320;&#38381;&#19978;&#30524;&#65292;&#39076;&#25238;&#30528;&#21628;&#20986;&#21475;&#27668;&#12290;&#36825;&#26790;&#22659;&#20013;&#26368;&#19981;&#22570;&#65292;&#26368;&#35753;&#20294;&#19969;&#23849;&#28291;&#30340;&#24773;&#24418;&#23601;&#35201;&#26469;&#20020;&#12290;&#22826;&#25805;&#34507;&#20102;&#65292;&#29616;&#23454;&#20013;&#21487;&#27809;&#21457;&#29983;&#36825;&#19968;&#21350;&#12290;<br>
&#20182;&#23601;&#24555;&#35201;&#23556;&#20102;&#65292;&#23588;&#37324;&#26366;&#22823;&#21457;&#24904;&#24754;&#22320;&#20280;&#20986;&#20960;&#26465;&#35302;&#25163;&#25619;&#24324;&#36215;&#40863;&#22836;&#65292;&#20294;&#19969;&#36830;&#21912;&#24687;&#37117;&#24102;&#19978;&#20102;&#21741;&#33108;&#65292;&#33136;&#36523;&#38590;&#32784;&#22320;&#25197;&#21160;&#36215;&#26469;&#65292;&#37027;&#20982;&#22120;&#26368;&#21518;&#28145;&#28145;&#19968;&#39030;&#65292;&#19968;&#32929;&#28201;&#28909;&#30340;&#31896;&#28082;&#27922;&#22312;&#32928;&#36947;&#28145;&#22788;&#12290;&#20294;&#19969;&#26080;&#31070;&#22320;&#25242;&#19978;&#33258;&#24049;&#40723;&#32960;&#30340;&#23567;&#33145;&#65292;&#27515;&#27515;&#21676;&#20303;&#19979;&#21767;&#25226;&#21627;&#21535;&#22581;&#22312;&#21897;&#21657;&#37324;&#65292;&#20173;&#26159;&#25903;&#25745;&#19981;&#20303;&#21322;&#30529;&#24320;&#20102;&#30524;&#12290;<br>
&#27882;&#30524;&#26406;&#32999;&#37324;&#65292;&#32500;&#21513;&#23572;&#27491;&#31449;&#22312;&#19981;&#36828;&#22788;&#65292;&#26080;&#35328;&#20013;&#30475;&#30528;&#36825;&#22330;&#20132;&#23230;&#12290;<br>
&#20294;&#19969;&#25511;&#21046;&#19981;&#20303;&#33258;&#24049;&#21521;&#20804;&#38271;&#20280;&#20986;&#25163;&#65306;&ldquo;&#32500;&#65292;&#24110;&#24110;&#25105;&#12290;&rdquo;<br>
&#20294;&#19969;&#25171;&#30528;&#21741;&#21981;&#30475;&#30528;&#32500;&#21513;&#23572;&#26397;&#33258;&#24049;&#24930;&#24930;&#36208;&#36807;&#26469;&#65292;&#20840;&#31243;&#30456;&#25509;&#30340;&#30446;&#20809;&#20013;&#27627;&#26080;&#27874;&#28572;&#12290;&#26031;&#24052;&#36798;&#23478;&#30340;&#38271;&#23376;&#29995;&#19968;&#36208;&#36817;&#65292;&#37027;&#20123;&#29462;&#29527;&#30340;&#35302;&#25163;&#20415;&#31435;&#21051;&#29228;&#31163;&#20102;&#20294;&#19969;&#30340;&#36523;&#23376;&#65292;&#21482;&#20313;&#19979;&#32544;&#20303;&#22235;&#32930;&#30340;&#37027;&#20123;&#65292;&#25226;&#34394;&#36719;&#30340;&#29454;&#29289;&#22823;&#24320;&#30528;&#22857;&#19978;&#21069;&#21435;&#12290;&#32500;&#21513;&#23572;&#38468;&#36523;&#23457;&#35270;&#30528;&#33258;&#24049;&#19968;&#22604;&#31946;&#28034;&#30340;&#24351;&#24351;&#65292;&#20294;&#19969;&#35828;&#19981;&#20986;&#35805;&#65292;&#20182;&#24863;&#21040;&#31384;&#36843;&#65292;&#38590;&#22570;&#65292;&#26356;&#22810;&#30340;&#26159;&#24680;&#24847;&#12290;&#20294;&#22312;&#37027;&#20043;&#21069;----&ldquo;&#27714;&#20320;&#20102;&#65292;&#25105;&#22909;&#38590;&#21463;&rdquo;<br>
&#20182;&#30340;&#21733;&#21733;&#20284;&#20046;&#26159;&#31505;&#20102;&#19968;&#19979;&#65292;&#38543;&#21363;&#20912;&#20937;&#30340;&#30382;&#36136;&#25163;&#22871;&#35065;&#19978;&#28378;&#28907;&#30340;&#38452;&#33550;&#12290;&#20294;&#19969;&#24403;&#21363;&#20415;&#21483;&#20102;&#20986;&#26469;&#65292;&#27604;&#23588;&#37324;&#26366;&#30340;&#20219;&#20309;&#25277;&#25554;&#37117;&#26174;&#24471;&#38590;&#32784;&#12290;&#37027;&#25163;&#25484;&#19981;&#32039;&#19981;&#24930;&#22320;&#25784;&#21160;&#30528;&#65292;&#35114;&#19979;&#21253;&#30382;&#22312;&#23273;&#32418;&#30340;&#39030;&#31471;&#30740;&#30952;&#65292;&#29992;&#31895;&#31961;&#30340;&#32541;&#32447;&#25619;&#24324;&#30528;&#25935;&#24863;&#30340;&#39532;&#30524;&#25171;&#36716;&#12290;&#20294;&#19969;&#32418;&#30528;&#33080;&#21912;&#24471;&#21385;&#23475;&#65292;&#27809;&#20960;&#19979;&#23601;&#37322;&#25918;&#22312;&#20102;&#21733;&#21733;&#30340;&#25163;&#37324;&#65292;&#24971;&#20102;&#35768;&#20037;&#30340;&#31934;&#28082;&#19968;&#32929;&#32929;&#21520;&#20986;&#26469;&#65292;&#24324;&#33039;&#20102;&#22696;&#34013;&#30340;&#25163;&#22871;&#12290;&#32500;&#21513;&#23572;&#28385;&#19981;&#22312;&#20046;&#22320;&#25226;&#27838;&#28385;&#20083;&#30333;&#28082;&#20307;&#30340;&#24038;&#25163;&#22871;&#25688;&#19979;&#26469;&#20002;&#21040;&#22320;&#19978;&#65292;&#21448;&#28145;&#28145;&#22320;&#30475;&#20102;&#24351;&#24351;&#19968;&#30524;&#65292;&#36716;&#36523;&#27442;&#36208;&#65292;&#35302;&#25163;&#20204;&#22797;&#21448;&#20174;&#22235;&#38754;&#20843;&#26041;&#28044;&#20986;&#26469;&#32544;&#19978;&#26031;&#24052;&#36798;&#23478;&#23567;&#20799;&#23376;&#30340;&#22235;&#32930;&#12290;<br>
&#20294;&#19969;&#28251;&#34013;&#30340;&#30524;&#30555;&#30447;&#20303;&#37027;&#19995;&#38134;&#21457;&#65292;&#36825;&#24863;&#35273;&#20687;&#26497;&#20102;&#37027;&#20010;&#38632;&#22812;&#23506;&#20937;&#30340;&#27700;&#19982;&#20992;&#20995;&#65292;&#25110;&#26159;&#34987;&#40657;&#39569;&#22763;&#25212;&#20303;&#21693;&#21897;&#20960;&#27442;&#31378;&#24687;&#65292;&#20687;&#26497;&#20102;&#20182;&#25893;&#30528;&#39033;&#38142;&#65292;&#25265;&#30528;&#38414;&#39764;&#20992;&#65292;&#25346;&#24565;&#30528;&#23612;&#31108;&#65292;&#22312;&#31354;&#33633;&#33633;&#30340;&#20107;&#21153;&#25152;&#37324;&#29420;&#33258;&#30561;&#21435;&#30340;&#27599;&#19968;&#26202;&#12290;&#20182;&#25379;&#19981;&#33073;&#23588;&#37324;&#26366;&#65292;&#20063;&#25379;&#19981;&#33073;&#37027;&#20123;&#36807;&#24448;&#12290;&#21435;&#20182;&#22920;&#30340;&#31455;&#28982;&#36824;&#24597;&#21557;&#37266;&#20182;&#65292;&#20294;&#19969;&#24573;&#28982;&#23601;&#35273;&#24471;&#22996;&#23624;&#24471;&#35201;&#21629;&#65292;&#26367;&#33258;&#24049;&#19981;&#20540;&#12290;&#20182;&#19968;&#23450;&#26159;&#21898;&#20986;&#26469;&#20102;&#65292;&#20182;&#25340;&#23613;&#20840;&#21147;&#20914;&#37027;&#20010;&#22312;&#27882;&#27700;&#20013;&#27169;&#31946;&#30340;&#32972;&#24433;&#21898;&#32500;&#21513;&#23572;&#20320;&#20010;&#20667;&#36924;&#65292;&#22825;&#26432;&#30340;&#28151;&#34507;&#65292;&#20320;&#31455;&#28982;&#21448;&#20182;&#22920;&#25172;&#19979;&#25105;&#65281;&#8230;<br>
&#19979;&#19968;&#31186;&#20182;&#23601;&#21518;&#24724;&#20102;&#12290;<br>
 <br>
&#32500;&#21513;&#23572;&#25293;&#30528;&#20182;&#30340;&#33080;&#39050;&#28385;&#33080;&#25285;&#24551;&#22320;&#30475;&#30528;&#20182;&#12290;&ldquo;&#37266;&#20102;&#65311;&rdquo;<br>
&ldquo;&#21999;&#65311;&#21999;....&rdquo;&#20294;&#19969;&#36855;&#36855;&#31946;&#31946;&#22320;&#20986;&#22768;&#65292;&#21457;&#35273;&#33258;&#24049;&#22768;&#38899;&#37324;&#21741;&#33108;&#37325;&#24471;&#21487;&#24597;&#12290;&#20182;&#25745;&#30528;&#36523;&#23376;&#24653;&#24794;&#22320;&#20174;&#32500;&#21513;&#23572;&#24576;&#37324;&#22352;&#36215;&#26469;&#65292;&#34987;&#26085;&#20809;&#21050;&#24471;&#30511;&#36215;&#20102;&#30524;&#12290;&#20182;&#21733;&#31435;&#21051;&#19979;&#24202;&#25289;&#32039;&#20102;&#31383;&#24088;&#65292;&#20174;&#26588;&#23376;&#19978;&#20498;&#20102;&#19968;&#26479;&#27700;&#32473;&#20182;&#12290;<br>
&ldquo;&#20570;&#22121;&#26790;&#20102;&#65311;&rdquo;<br>
&#20294;&#19969;&#21653;&#22047;&#21653;&#22047;&#22320;&#21482;&#39038;&#21917;&#27700;&#65292;&#22920;&#30340;&#65292;&#26790;&#37324;&#25384;&#25805;&#21643;&#30340;&#20063;&#36825;&#20040;&#32047;&#20154;&#12290;&#20182;&#36824;&#26469;&#30528;&#32500;&#21513;&#23572;&#30340;&#27668;&#65292;&#26368;&#21518;&#37027;&#22330;&#26223;&#30495;&#35753;&#20182;&#24819;&#25343;&#21467;&#36870;&#30733;&#20154;&#12290;<br>
&#32500;&#21513;&#23572;&#35265;&#20182;&#19981;&#24212;&#22768;&#65292;&#38745;&#40664;&#20102;&#19968;&#20250;&#20799;&#21448;&#31361;&#28982;&#30452;&#24867;&#24867;&#22320;&#35828;&#65306;&ldquo;&#25918;&#24515;&#65292;&#36825;&#27425;&#25105;&#19981;&#20250;&#20877;&#36208;&#20102;&#12290;&rdquo;&#20294;&#19969;&#30636;&#38388;&#34987;&#21595;&#20303;&#20102;&#65292;&#25260;&#36215;&#22836;&#21713;&#28982;&#22320;&#30475;&#21521;&#32990;&#20804;&#12290;&#32500;&#21513;&#23572;&#20063;&#30475;&#30528;&#20182;&#65292;&#20182;&#20204;&#20687;&#26080;&#25968;&#27425;&#23545;&#20915;&#21069;&#37027;&#26679;&#27785;&#40664;&#22320;&#27880;&#35270;&#30528;&#24444;&#27492;&#65292;&#20063;&#22914;&#21516;&#21018;&#25165;&#30340;&#26790;&#22659;&#37324;&#37027;&#33324;&#12290;&#20294;&#32500;&#21513;&#23572;&#30340;&#30524;&#24213;&#38138;&#28385;&#20102;&#30772;&#30862;&#30340;&#24908;&#20081;&#19982;&#24871;&#30106;&#65292;&#20854;&#19978;&#35206;&#30422;&#30528;&#19968;&#23618;&#32463;&#20037;&#32780;&#26214;&#28073;&#30340;&#29233;&#65292;&#26368;&#19978;&#26159;&#27700;&#27874;&#33324;&#39076;&#21160;&#30340;&#25285;&#24551;&#12290;&#25163;&#25351;&#22312;&#23478;&#23621;&#35044;&#26049;&#25893;&#32039;&#21448;&#26494;&#24320;&#65292;&#39069;&#21457;&#20687;&#30561;&#26102;&#37027;&#33324;&#25955;&#33853;&#12290;&#20294;&#19969;&#30475;&#24471;&#21643;&#33292;&#65292;&#32769;&#21733;&#20160;&#20040;&#26102;&#20505;&#36825;&#20040;&#26377;&#20154;&#21619;&#20799;&#20102;&#65311;<br>
&#19981;&#24453;&#20294;&#19969;&#22238;&#31070;&#65292;&#32500;&#21513;&#23572;&#24050;&#32463;&#19978;&#21069;&#19968;&#27493;&#32039;&#32039;&#25265;&#20303;&#20102;&#20182;&#12290;&#20294;&#19969;&#30340;&#22836;&#25269;&#22312;&#20182;&#22362;&#23454;&#30340;&#33016;&#21475;&#65292;&#22312;&#22238;&#36807;&#31070;&#20043;&#21069;&#24050;&#32463;&#29992;&#21147;&#22320;&#31629;&#20303;&#20102;&#33258;&#24049;&#20804;&#24351;&#30340;&#33136;&#33007;&#12290;&ldquo;&#28151;&#34507;&#65292;&#20320;&#26368;&#22909;&#35828;&#35805;&#31639;&#35805;&#12290;&#20877;&#35753;&#25105;&#21457;&#29616;&#20320;&#31163;&#24320;&#19968;&#27425;---&rdquo;&#20294;&#19969;&#40763;&#38899;&#27987;&#37325;&#22320;&#21676;&#29273;&#20999;&#40831;&#65292;&#20182;&#24573;&#22320;&#26126;&#30333;&#20102;&#33258;&#24049;&#30340;&#22833;&#30496;&#30151;&#65292;&#20182;&#21482;&#26159;&#24597;&#26497;&#20102;&#19968;&#22812;&#37266;&#26469;&#21457;&#29616;&#36523;&#36793;&#20912;&#20919;&#65292;&#32500;&#21513;&#23572;&#21448;&#19981;&#36766;&#32780;&#21035;&#12290;<br>
&#32500;&#21513;&#23572;&#22312;&#20182;&#22836;&#39030;&#31505;&#20102;&#65292;&#33016;&#33108;&#38663;&#39076;&#65306;&ldquo;&#25105;&#20445;&#35777;&#65292;&#20294;&#19969;&#12290;&#37117;&#36807;&#21435;&#20102;&#12290;&rdquo;&#25163;&#25351;&#25419;&#24320;&#24351;&#24351;&#32416;&#32467;&#30340;&#38134;&#21457;&#65292;&ldquo;&#25105;&#20250;&#29992;&#21097;&#19979;&#25152;&#26377;&#30340;&#26102;&#38388;&#26469;&#34917;&#20607;&#30340;&#65292;&#21453;&#27491;&#24694;&#39764;&#30340;&#26102;&#38388;&#26080;&#31351;&#26080;&#23613;....&rdquo;&#20294;&#19969;&#36825;&#25165;&#30495;&#24515;&#23454;&#24847;&#22320;&#31505;&#20102;&#65292;&#25226;&#21733;&#21733;&#30340;&#22836;&#25341;&#19979;&#26469;&#19981;&#31649;&#19981;&#39038;&#22320;&#20146;&#65292;&#26032;&#29983;&#30340;&#32993;&#33580;&#21050;&#24471;&#20154;&#30162;&#30162;&#30340;&#12290;&#32500;&#21513;&#23572;&#30001;&#30528;&#38590;&#32544;&#30340;&#20804;&#24351;&#20146;&#22815;&#20102;&#65292;&#25165;&#31505;&#30528;&#25226;&#20182;&#25199;&#24320;&#25597;&#22312;&#24576;&#37324;&#65292;&ldquo;&#37027;&#34917;&#20607;&#23601;&#20174;&#20170;&#26089;&#24320;&#22987;&#21543;&#65292;&#24819;&#21507;&#20160;&#20040;&#12290;&rdquo;<br>
&ldquo;&#21571;&#65292;&#25105;&#29468;&#20250;&#26377;&#25259;&#33832;&#36825;&#20010;&#36873;&#39033;&#65311;&rdquo;&ldquo;&#27809;&#26377;&#12290;&rdquo;<br>
&ldquo;&#37027;&#36825;&#31639;&#21738;&#38376;&#23376;&#30340;&#34917;&#20607;&#65311;&#65281;&rdquo;<br>
&quot;&#8230;&#20320;&#20986;&#20102;&#22909;&#22810;&#27735;&#65292;&#24555;&#21435;&#27927;&#28577;&#12290;&quot;<br>
&ldquo;&#21999;&#65292;&#20877;&#20146;&#19968;&#20010;&#23601;&#21435; &rdquo;<br>
 <br>
#&#25105;&#30340;&#29233;&#20154;&#65292;&#25105;&#30340;&#23487;&#25932;&#65292;&#25105;&#30340;&#20804;&#24351;&#65292;&#28418;&#27850;&#30340;&#32456;&#28857;&#26159;&#24402;&#23487;&#65292;&#25105;&#20204;&#21629;&#23450;&#23601;&#27492;&#32416;&#32544;&#19968;&#29983;<br>
</p>
