<p>Max&#22238;&#21040;&#37202;&#24215;&#25151;&#38388;&#26102;&#26089;&#24050;&#36807;&#20102;&#21322;&#22812;&#65292;&#21491;&#25163;&#25294;&#30528;&#19968;&#29942;&#39034;&#26469;&#30340;&#39321;&#27103;&#65292;&#33041;&#34955;&#37324;&#22825;&#26059;&#22320;&#36716;&#65292;&#32819;&#26421;&#36824;&#22312;&#22240;&#20026;&#21018;&#25165;&#30340;&#29378;&#27426;&#32780;&#21985;&#21985;&#20316;&#21709;&#12290;<br>
&#37202;&#24215;&#22871;&#25151;&#37324;&#30340;&#24198;&#31069;&#24050;&#32463;&#32467;&#26463;&#20102;&#65292;&#25152;&#26377;&#21442;&#19982;&#21040;&#30333;&#22825;&#30340;&#24040;&#22823;&#25104;&#21151;&#20013;&#30340;&#24037;&#20316;&#20154;&#21592;&#37117;&#28176;&#27425;&#31163;&#21435;&#65292;&#26399;&#24453;&#30528;&#26126;&#22825;&#19968;&#22823;&#26089;&#25910;&#25342;&#34892;&#26446;&#65292;&#22312;&#20027;&#38431;&#27966;&#26469;&#26432;&#25163;&#20043;&#21069;&#31163;&#24320;&#36825;&#35265;&#39740;&#30340;&#38669;&#33452;&#28023;&#22982;&#12290;&#35841;&#30693;&#36947;&#36825;&#20123;&#24503;&#22269;&#20332;&#33021;&#24178;&#20986;&#20160;&#20040;&#20107;&#26469;&#21602;&#12290;<br>
Max&#35273;&#24471;&#33258;&#24049;&#20063;&#35813;&#30561;&#20250;&#20799;&#35273;&#65292;&#20294;&#20840;&#36523;&#30340;&#31070;&#32463;&#20381;&#28982;&#22240;&#20026;&#30333;&#26085;&#37324;&#30340;&#27604;&#36187;&#32780;&#39640;&#24230;&#20852;&#22859;&#12290;&#32780;&#24403;&#20182;&#29992;&#32937;&#33152;&#39030;&#24320;&#25151;&#38376;&#21457;&#29616;&#26377;&#19968;&#21482;Charles&#22352;&#22312;&#24202;&#36793;&#26102;&#65292;&#24515;&#33039;&#21448;&#29467;&#22320;&#22810;&#36339;&#20102;&#19977;&#21313;&#25293;&#12290;&#37027;&#20154;&#30475;&#36215;&#26469;&#23601;&#20687;&#34987;&#20923;&#20303;&#33324;&#20725;&#30828;&#65292;&#22914;&#21516;&#20260;&#24863;&#30005;&#24433;&#20013;&#23450;&#26684;&#30340;&#19968;&#24149;&#21098;&#24433;&#12290;<br>
Max&#31449;&#22312;&#21407;&#22320;&#24867;&#20102;&#19968;&#30636;&#65292;&#38543;&#21363;&#20415;&#20687;&#26681;&#26412;&#27809;&#30475;&#35265;Charles&#37027;&#26679;&#36731;&#24555;&#22320;&#36208;&#36827;&#20102;&#25151;&#38388;&mdash;&mdash;&#27704;&#36828;&#19981;&#35201;&#22312;&#27627;&#26080;&#38450;&#22791;&#26102;&#34987;&#25630;&#24471;&#25514;&#25163;&#19981;&#21450;&#65292;&#35832;&#22914;&#27492;&#31867;&#65292;&#36187;&#36947;&#19978;&#30340;&#20132;&#25112;&#27861;&#21017;&#21516;&#26679;&#36866;&#29992;&#20110;&#20320;&#30340;&#27515;&#25932;&#28145;&#22812;&#36896;&#35775;&#12290;</p>

<p>&ldquo;Max&#65292;&rdquo;Charles&#29575;&#20808;&#24320;&#20102;&#21475;&#65292;&#32039;&#24352;&#22320;&#22352;&#31435;&#19981;&#23433;&#65292;&#20960;&#20046;&#26159;&#33148;&#33094;&#22320;&#25670;&#24324;&#36215;&#33258;&#24049;&#30333;T-&#24676;&#30340;&#39046;&#23376;&#65292;&ldquo;&#24685;&#21916;&#20320;&#12290;&rdquo;<br>
&#33073;&#19979;&#20102;&#37027;&#23618;&#27861;&#25289;&#21033;&#30340;&#25112;&#30002;&#65292;&#20182;&#30475;&#36215;&#26469;&#23601;&#20687;&#20010;&#23401;&#23376;&mdash;&mdash;&#20182;&#21407;&#26412;&#30340;&#27169;&#26679;&#12290;&#34429;&#28982;&#20182;&#20204;&#30340;&#29983;&#26085;&#21482;&#24046;&#20960;&#21608;&#65292;&#20294;&#22330;&#20869;&#19968;&#23395;&#22330;&#22806;&#19971;&#24180;&#65292;&#19981;&#26159;&#21527;&#12290;&#22240;&#27492;&#24403;Charles&#21152;&#20837;&#21040;&#37027;&#20123;&#22260;&#22330;&#32769;&#20154;&#30340;&#34892;&#21015;&#20013;&#26102;&#65292;&#20182;&#30340;&#38738;&#28073;&#23601;&#22914;&#21516;&#36523;&#19978;&#28779;&#32418;&#30340;&#21046;&#26381;&#37027;&#33324;&#26174;&#32780;&#26131;&#35265;&#12290;<br>
&ldquo;Charles&#65292;&rdquo;Max&#22066;&#24324;&#22320;&#22238;&#24212;&#65292;&ldquo;&#35874;&#20102;&#12290;&rdquo;&#20182;&#25226;&#39321;&#27103;&#25918;&#21040;&#20020;&#36817;&#30340;&#26700;&#23376;&#19978;&#65292;&#24605;&#32034;&#20102;&#19968;&#31186;&#38047;&#65292;&#38543;&#21363;&#20851;&#19978;&#28783;&#65292;&#25226;&#21478;&#19968;&#24352;&#31354;&#24202;&#19978;&#30340;&#19996;&#35199;&#32479;&#32479;&#25195;&#25481;&#65292;&#27809;&#26377;&#23545;Charles&#35828;&#19968;&#21477;&#35805;&#12290;&#20294;&#26411;&#20102;&#20182;&#36824;&#26159;&#31449;&#30452;&#20102;&#36523;&#23376;&#65292;&#20132;&#21449;&#21452;&#33218;&#21497;&#20102;&#21475;&#27668;&#65306;&ldquo;&#25105;&#24456;&#36951;&#25022;&#20320;&#20170;&#22825;&#30340;&#27604;&#36187;&#12290;&rdquo;</p>

<p>&#22240;&#20026;&#20182;&#29616;&#22312;&#26159;&#20010;&#22909;&#20154;&#20102;&#65292;&#24456;&#26126;&#26174;&#65292;&#20182;&#24050;&#32463;&#21464;&#25104;&#20102;&#25104;&#29087;&#30340;&#22823;&#20154;&#65292;&#19968;&#39063;&#20873;&#20873;&#21319;&#36215;&#30340;&#26126;&#26085;&#20043;&#26143;&#65292;&#20877;&#20063;&#19981;&#26159;&#26366;&#32463;&#30340;&#37027;&#20010;&#28151;&#34507;&#12290;&#20294;&#21487;&#24796;&#65292;&#36825;&#31181;&#25925;&#20316;&#23039;&#24577;&#29992;&#22312;Charles&#36523;&#19978;&#23601;&#26159;&#30333;&#36153;&#21147;&#27668;&#12290;</p>

<p>
&ldquo;&#20320;&#19981;&#29992;&#23545;&#25105;&#35828;&#20160;&#20040;&#22909;&#35805;&#65292;&#25105;&#30830;&#23454;&#29359;&#20102;&#20302;&#32423;&#38169;&#35823;&#12290;&rdquo;Charles&#35828;&#65292;&#30446;&#19981;&#36716;&#30555;&#22320;&#30447;&#30528;&#25151;&#38388;&#37324;&#40644;&#35088;&#33394;&#30340;&#22320;&#27631;&#65292;&#23601;&#20687;&#21363;&#20415;&#27809;&#26377;&#25668;&#20687;&#26426;&#22312;&#30524;&#21069;&#65292;&#20182;&#20063;&#20250;&#22240;&#20026;&#36825;&#20040;&#35878;&#21644;&#32780;&#36186;&#21040;&#21457;&#24067;&#20250;&#19978;&#30340;&#21360;&#35937;&#20998;&#20284;&#30340;&#12290;Max&#21676;&#32039;&#20102;&#21518;&#27133;&#29273;&#65292;&#30495;&#26159;&#21487;&#31505;&#65292;Charles&#30701;&#30701;&#20960;&#20010;&#23383;&#23601;&#36275;&#20197;&#35753;&#20182;&#20135;&#29983;&#25172;&#19996;&#35199;&#30340;&#20914;&#21160;&#12290;&#22312;&#20182;&#20204;&#30456;&#35782;&#30340;&#36825;&#20123;&#24180;&#37324;&#65292;Charles&#24635;&#33021;&#36731;&#32780;&#26131;&#20030;&#22320;&#25226;&#20182;&#24825;&#27611;&#65292;&#36825;&#30495;&#30340;&#35753;&#20154;&#29983;&#27668;&#12290;<br>
&ldquo;&#22909;&#21543;&#65292;&#37027;&#23601;&#24685;&#21916;&#20320;&#25630;&#30776;&#20102;&#27604;&#36187;&#65292;&#21448;&#19968;&#27425;&#12290;&rdquo;Max&#35828;&#36947;&#65292;&#22312;&#20260;&#21475;&#19978;&#27627;&#19981;&#30041;&#24773;&#22320;&#25746;&#20102;&#25226;&#30416;&#65292;&#24182;&#28385;&#24847;&#22320;&#30475;&#21040;Charles&#27985;&#36523;&#19968;&#20725;&#65292;&#32503;&#32039;&#20102;&#19979;&#39052;&#12290;&ldquo;&#36825;&#23601;&#26159;&#20320;&#24819;&#35753;&#25105;&#35828;&#30340;&#21527;&#65311;&#20320;&#21040;&#24213;&#26469;&#36825;&#37324;&#24178;&#20160;&#20040;&#65311;&rdquo;</p>

<p>Charles&#28145;&#21560;&#20102;&#19968;&#21475;&#27668;&#65292;&#32456;&#20110;&#36814;&#19978;&#20102;Max&#30340;&#30446;&#20809;&#12290;&#32780;&#20854;&#20013;&#34164;&#21547;&#30340;&#19968;&#20999;&#26159;&#21069;&#25152;&#26410;&#35265;&#30340;&#65292;&#37027;&#31181;&#29369;&#30097;&#19981;&#23450;&#65292;&#20284;&#26159;&#32780;&#38750;&#30340;&#27465;&#30106;&#65292;&#36824;&#26377;&#27515;&#27668;&#27785;&#27785;&#30340;&#30524;&#30643;&#20013;&#27969;&#38706;&#20986;&#30340;&#23618;&#23618;&#32477;&#26395;&#12290;&#20182;&#24494;&#24494;&#26114;&#36215;&#22836;&#21521;&#21518;&#20208;&#21435;&#65292;&#33011;&#33162;&#25745;&#22312;&#24202;&#19978;&#65292;&#24930;&#24930;&#22320;&#65292;&#19968;&#23544;&#19968;&#23544;&#22320;&#65292;&#20998;&#24320;&#20102;&#21452;&#33151;&#12290;<br>
&#25151;&#38388;&#37324;&#30340;&#31354;&#27668;&#30636;&#38388;&#21464;&#24471;&#22914;&#21516;&#26575;&#27833;&#33324;&#31896;&#31264;&#12290;Charles&#33300;&#36807;&#20182;&#30340;&#22068;&#21767;&#65292;Max&#24680;&#36879;&#20102;&#33258;&#24049;&#26377;&#22810;&#20040;&#24555;&#22320;&#24847;&#35782;&#21040;&#20102;&#36825;&#20123;&#12290;Charles&#30340;&#22068;&#24052;&#65292;&#33292;&#23574;&#25504;&#36807;&#26102;&#19968;&#25273;&#33509;&#38544;&#33509;&#29616;&#27700;&#20809;&#65292;&#36824;&#26377;&#24403;&#20182;&#21162;&#21147;&#21534;&#21693;&#26102;&#21897;&#21657;&#19978;&#19979;&#28378;&#21160;&#30340;&#26679;&#23376;&#12290;</p>

<p>&ldquo;&#20320;&#24819;&#35201;&#20160;&#20040;&#65292;Charles&#65311;&ldquo;Max&#38382;&#65292;&#20877;&#27425;&#29408;&#29408;&#21822;&#24323;&#33258;&#24049;&#26377;&#27668;&#26080;&#21147;&#30340;&#22768;&#38899;&#12290;<br>
&rdquo;&#25105;&#24076;&#26395;&#20320;...&#19981;&#35201;...&#23545;&#25105;&#22826;&#22909;&#12290;&ldquo;Charles&#37325;&#22797;&#36947;&#65292;&#21548;&#36215;&#26469;&#23601;&#20687;&#25226;&#36829;&#32972;&#24847;&#24895;&#30340;&#35805;&#19968;&#23383;&#19968;&#21477;&#25380;&#20986;&#29273;&#32541;&#65292;&#22909;&#20687;&#22823;&#33041;&#22312;&#21644;&#36523;&#20307;&#23545;&#23769;&#19968;&#33324;&#65292;&rdquo;&#27714;&#20320;&#20102;&#12290;&ldquo;</p>

<p>&#19968;&#32929;&#21361;&#38505;&#30340;&#28909;&#37327;&#20174;Max&#30340;&#33145;&#37096;&#21319;&#33150;&#36215;&#26469;&#65292;&#35753;&#20182;&#22914;&#21516;&#34987;&#30171;&#25171;&#20102;&#19968;&#35760;&#37027;&#33324;&#21628;&#21560;&#19981;&#33021;&#12290;&#20182;&#25226;&#25163;&#25351;&#22312;&#25484;&#24515;&#25893;&#25104;&#20102;&#25331;&#12290;&#21448;&#26469;&#20102;&#65292;Max&#24515;&#24819;&#65292;Charles&#25442;&#27748;&#19981;&#25442;&#33647;&#30340;&#37027;&#32769;&#19968;&#22871;&#65292;&#35265;&#39740;&#30340;&#33258;&#25105;&#38829;&#31574;&#12290;&#22825;&#30495;&#32431;&#27905;&#30340;&#22788;&#23376;&#27529;&#36947;&#32773;&#40644;&#37329;&#30007;&#23401;&#24754;&#21095;&#33521;&#38596;&mdash;&mdash;&#25152;&#26377;&#37027;&#20123;&#23186;&#20307;&#21916;&#38395;&#20048;&#35265;&#30340;&#29399;&#23617;&#12290;&#22825;&#21834;&mdash;&mdash;&#20182;&#30495;&#24819;&#25226;Charles&#25630;&#24471;&#20081;&#19971;&#20843;&#31967;&mdash;&mdash;&#25110;&#32773;&#20182;&#21487;&#33021;&#21482;&#26159;&#24819;&mdash;&mdash;&#22909;&#21543;&#65292;&#21453;&#27491;&#22312;Charles&#30524;&#37324;&#20063;&#27809;&#20160;&#20040;&#24046;&#65292;&#19981;&#26159;&#21527;&mdash;&mdash;<br>
&#24456;&#22909;&#12290;&#22914;&#26524;&#37027;&#23601;&#26159;Charles&#24819;&#20174;&#20182;&#36523;&#19978;&#24471;&#21040;&#30340;&#65292;&#37027;&#20040;&#20182;&#24895;&#24847;&#29031;&#20570;&#12290;&#30495;&#26159;&#19981;&#35201;&#22826;&#22909;&#12290;&#27605;&#31455;&#65292;&#20182;&#36825;&#36744;&#23376;&#30340;&#24037;&#20316;&#19981;&#23601;&#26159;&#25226;&#37027;&#20123;&#32654;&#22909;&#30340;&#19996;&#35199;&#19968;&#36335;&#36924;&#36843;&#21040;&#28626;&#20020;&#30772;&#30862;&#30340;&#36793;&#32536;&#21527;&#65311;&#32780;&#22914;&#26524;Charles&#19981;&#26159;&#20182;&#25152;&#35265;&#36807;&#30340;&#26368;&#26368;&#32654;&#20029;&#21040;&#20196;&#20154;&#22930;&#24524;&#30340;&#20107;&#29289;&#20043;&#19968;&#65292;&#20182;&#36824;&#33021;&#26159;&#20160;&#20040;&#21602;&#65311;</p>

<p>Max&#36716;&#36523;&#21128;&#25163;&#25235;&#36807;&#37027;&#29942;&#39321;&#27103;&#65292;&#25163;&#25351;&#22312;&#39076;&#25238;&#12290;&#26399;&#24453;&#26080;&#27604;&#65292;&#24868;&#24594;&#33267;&#26497;&#12290;&#20182;&#25171;&#24320;&#29942;&#22622;&#28748;&#20102;&#19968;&#21475;&#37202;&#65292;&#25509;&#30528;&#25226;&#23427;&#36882;&#32473;&#20102;Charles&#12290;<br>
&rdquo;&#24352;&#22068;&#12290;&ldquo;Max&#35828;&#12290;Charles&#30385;&#36215;&#20102;&#30473;&#22836;&#65292;&#20294;&#20182;&#26159;&#20010;&#22909;&#23401;&#23376;&#65292;&#20182;&#39034;&#20174;&#22320;&#24352;&#24320;&#20102;&#22068;&#24052;&#65292;Max&#25226;&#29942;&#23376;&#21521;&#19978;&#19968;&#26012;&#65292;&#30452;&#25509;&#25226;&#39321;&#27103;&#20498;&#20102;Charles&#28385;&#22836;&#28385;&#33080;&#65292;&#19968;&#36335;&#28459;&#36807;&#33016;&#33179;&#65292;&#27969;&#19979;&#21897;&#21657;&#65292;drug&#30340;<br>
&#21595;&#24471;&#20182;&#21683;&#22013;&#36215;&#26469;&#65292;&#20960;&#36817;&#31378;&#24687;&#12290;<br>
&rdquo;Max&#65292;&#20160;&#20040;&mdash;&mdash;&ldquo;Charles&#25379;&#25166;&#30528;&#35828;&#65292;Max&#25226;&#37202;&#29942;&#25343;&#24320;&#65292;&#21453;&#25163;&#19968;&#24052;&#25484;&#29408;&#29408;&#25171;&#22312;&#20182;&#30340;&#33080;&#19978;&#12290;Charles&#20498;&#25277;&#20102;&#19968;&#21475;&#20919;&#27668;&#65292;&#31435;&#21051;&#21464;&#24471;&#20054;&#39034;&#36215;&#26469;&#65292;&#30446;&#20809;&#26377;&#20123;&#21574;&#28382;&#65292;&#32780;&#36825;&#20123;&#30452;&#25509;&#35753;Max&#30340;&#38452;&#33550;&#36215;&#20102;&#21453;&#24212;&#12290;<br>
&rdquo;&#38381;&#19978;&#22068;&#12290;&ldquo;Max&#35828;&#12290;&#20182;&#25226;&#39321;&#27103;&#25918;&#21040;&#19968;&#36793;&#65292;&#25235;&#20303;Charles&#28287;&#36879;&#30340;&#34924;&#34923;&#30340;&#34915;&#39046;&#25226;&#20182;&#25289;&#20498;&#22312;&#22320;&#26495;&#19978;&#36330;&#22909;&#65292;&#25402;&#33136;&#23558;&#33258;&#24049;&#30340;&#33007;&#39592;&#36148;&#19978;Charles&#30340;&#33080;&#39050;&#65292;&#19968;&#20010;&#19979;&#27969;&#33267;&#26497;&#30340;&#21629;&#20196;&#12290;&#20540;&#24471;&#36190;&#25196;&#30340;&#26159;&#65292;Charles&#22312;&#36825;&#26041;&#38754;&#23398;&#24471;&#21644;&#20854;&#20182;&#19996;&#35199;&#19968;&#26679;&#24555;&#65292;&#19981;&#20986;&#19968;&#20250;&#20799;&#20182;&#20415;&#25226;&#25163;&#25353;&#22312;&#20102;Max&#30340;&#22823;&#33151;&#19978;&#65292;&#23436;&#23436;&#20840;&#20840;&#22320;&#34987;&#21035;&#30340;&#19996;&#35199;&#22094;&#21040;&#31378;&#24687;&#12290;<br>
&#36825;&#30495;&#30340;&#32477;&#22937;&#20043;&#26497;&#65292;&#31616;&#30452;&#38590;&#20197;&#32622;&#20449;&#12290;&#40655;&#28369;&#21448;&#28287;&#28909;&#30340;&#35302;&#24863;&#21253;&#35065;&#30528;&#20182;&#65292;Charles&#21560;&#21550;&#30340;&#26041;&#24335;&#23601;&#22914;&#21516;&#20182;&#23545;&#27492;&#28212;&#30460;&#24050;&#20037;&#65292;&#20219;&#30001;Max&#29992;&#21147;&#25289;&#25199;&#20182;&#30340;&#22836;&#21457;&#65292;&#27627;&#26080;&#24604;&#24751;&#22320;&#20351;&#29992;&#33258;&#24049;&#65292;&#24182;&#20026;&#27492;&#21457;&#20986;&#29980;&#32654;&#30340;&#65292;&#24613;&#20999;&#30340;&#65292;&#20960;&#27442;&#31378;&#24687;&#30340;&#22768;&#38899;&#12290;&#20182;&#30340;&#30524;&#31070;&#30475;&#36215;&#26469;&#36855;&#31163;&#32780;&#22833;&#28966;&#65292;&#25110;&#35768;&#35828;&#19981;&#19978;&#26377;&#22810;&#39640;&#20852;&#65292;&#20294;&#33267;&#23569;&#20174;&#20013;&#24471;&#21040;&#20102;&#24819;&#35201;&#30340;&#19996;&#35199;&#12290;</p>

<p>&rdquo;&#22920;&#30340;&#65292;&ldquo;Max&#22070;&#22768;&#35828;&#65292;Charles&#28789;&#27963;&#30340;&#33292;&#22836;&#27491;&#22312;&#20570;&#20123;&#19979;&#27969;&#32780;&#24039;&#22937;&#30340;&#25226;&#25103;&#65292;&#20182;&#22826;&#25797;&#38271;&#36825;&#20010;&#20102;&#12290;&rdquo;&#20320;&#32463;&#24120;&#36825;&#20040;&#20570;&#65292;&#23545;&#21543;&#65311;&#20320;&#35753;&#27599;&#20010;&#20154;&#37117;&#36825;&#20040;&#23545;&#20320;&#65311;&ldquo;<br>
Charles&#21547;&#31946;&#22320;&#21653;&#21725;&#20102;&#20123;&#20160;&#20040;&#65292;&#22068;&#37324;&#22622;&#28385;&#20102;Max&#30340;&#38452;&#33550;&#65292;&#21548;&#36215;&#26469;&#24040;&#20182;&#22920;&#20687;&#26159;&#20010;&#32943;&#23450;&#22238;&#31572;&#12290;&#24819;&#21040;Charles&#36824;&#26366;&#20687;&#29616;&#22312;&#36825;&#26679;&#36330;&#22312;&#21035;&#20154;&#36523;&#21069;&#65292;&#19968;&#31181;&#35828;&#19981;&#28165;&#36947;&#19981;&#26126;&#30340;&#24594;&#28779;&#22312;Max&#30340;&#33145;&#20013;&#32763;&#28044;&#36215;&#26469;&#12290;&#32771;&#34385;&#21040;&#20182;&#36825;&#20010;&#36187;&#23395;&#22312;&#24052;&#26519;&#65292;&#25705;&#32435;&#21733;&#21644;&#28595;&#22823;&#21033;&#20122;&#30340;&#34920;&#29616;&#65292;&#30446;&#21069;&#20026;&#27490;&#24456;&#21487;&#33021;&#22260;&#22330;&#19968;&#21322;&#30340;&#20154;&#37117;&#26377;&#36807;&#20102;&#65292;&#22914;&#26524;Charles&#27599;&#32463;&#21382;&#19968;&#20010;&#31967;&#31957;&#30340;&#21608;&#26411;&#37117;&#35201;&#36825;&#26679;&#65292;&#22825;&#21834;&#12290;</p>

<p>Max&#24863;&#35273;&#33258;&#24049;&#36234;&#26469;&#36234;&#36817;&#65292;&#20110;&#26159;&#25226;&#38452;&#33550;&#25277;&#31163;&#20102;&#37027;&#22788;&#28287;&#28909;&#65292;&#20026;&#26102;&#23578;&#26089;&#65292;&#36824;&#27809;&#26377;&#23556;&#20986;&#26469;&#12290;Charles&#20960;&#20046;&#35201;&#20026;&#27492;&#21696;&#27714;&#20986;&#22768;&#65292;&#32039;&#38381;&#30528;&#21452;&#30524;&#65292;&#27490;&#19981;&#20303;&#22320;&#33300;&#30528;&#22068;&#21767;&#65292;&#25163;&#25484;&#19981;&#30001;&#33258;&#20027;&#28369;&#21521;&#33258;&#24049;&#20004;&#33151;&#20043;&#38388;&#12290;Max&#19968;&#25226;&#25235;&#36807;&#20182;&#30340;&#25163;&#33109;&#65292;&#25226;&#20182;&#30340;&#33011;&#33162;&#31895;&#26292;&#22320;&#25197;&#21040;&#32972;&#21518;&#12290;Charles&#39076;&#25238;&#30528;&#21457;&#20986;&#19968;&#22768;&#21507;&#30171;&#30340;&#21483;&#21898;&#65292;&#25671;&#25671;&#26179;&#26179;&#22320;&#31449;&#30452;&#20102;&#36523;&#20307;&#12290;<br>
&ldquo;&#38500;&#38750;&#25105;&#35828;&#20102;&#35753;&#20320;&#37027;&#20040;&#20570;&#12290;&rdquo;Max&#20302;&#22768;&#21638;&#21742;&#65292;&#25226;Charles&#32972;&#26397;&#19979;&#25512;&#20498;&#22312;&#20102;&#24202;&#19978;&#12290;<br>
Max&#21482;&#33457;&#20960;&#31186;&#38047;&#20415;&#29993;&#25481;&#20102;&#34915;&#26381;&#65292;&#25163;&#25351;&#38543;&#21363;&#20197;&#36275;&#20197;&#30041;&#19979;&#28132;&#38738;&#30340;&#21147;&#24230;&#25856;&#38468;&#19978;&#36196;&#35064;&#30340;&#32905;&#20307;&#12290;&#20182;&#22914;&#37326;&#20861;&#19968;&#33324;&#21827;&#21676;&#36807;Charles&#30340;&#19979;&#24052;&#65292;&#33046;&#39048;&#65292;&#33016;&#33179;&#65292;&#40831;&#23574;&#38519;&#36827;&#33485;&#30333;&#26580;&#36719;&#30340;&#32908;&#32932;&#65292;&#21697;&#23581;&#20854;&#19978;&#30340;&#27735;&#27700;&#19982;&#37202;&#28082;&#12290;Charles&#22312;&#20182;&#36523;&#19979;&#38590;&#32784;&#22320;&#25197;&#21160;&#30528;&#36523;&#20307;&#12290;</p>

<p>
&ldquo;&#21035;&#20182;&#22920;&#30340;&#21160;&#65281;&rdquo;Max&#21385;&#22768;&#36947;&#65292;&#25351;&#30002;&#25488;&#36827;&#20102;&#32905;&#37324;&#65292;&#29408;&#29408;&#19968;&#21475;&#21676;&#22312;&#20102;&#26580;&#23273;&#30340;&#22823;&#33151;&#20869;&#20391;&#12290;&#40092;&#34880;&#30340;&#21619;&#36947;&#28322;&#28385;&#21767;&#40831;&#65292;Charles&#29467;&#22320;&#20725;&#20303;&#20102;&#36523;&#20307;&#65292;&#21322;&#22768;&#21696;&#40483;&#21345;&#22312;&#21897;&#38388;&#12290;<br>
&ldquo;D&eacute;sol&eacute;,&#160;d&eacute;sol&eacute;,&#160;&#21834;,&#160;d&eacute;sole(&#23545;&#19981;&#36215;)&rdquo;&#20182;&#21741;&#21898;&#20986;&#22768;&#65292;Max&#25226;&#20004;&#26681;&#25163;&#25351;&#22622;&#36827;&#20182;&#30340;&#22068;&#37324;&#35753;&#20182;&#38381;&#22068;&#65292;&#19968;&#30452;&#25413;&#21040;&#20102;&#21897;&#21657;&#21518;&#38754;&#12290;&#20294;Charles&#25226;&#36825;&#24403;&#20570;&#20102;&#19968;&#31181;&#22870;&#36175;&#65292;&#31378;&#24687;&#30528;&#24178;&#21589;&#30528;&#21364;&#20381;&#28982;&#21162;&#21147;&#29992;&#33292;&#22836;&#25171;&#30528;&#22280;&#20799;&#22320;&#33300;&#33296;&#21560;&#21550;&#65292;&#22909;&#20687;&#20182;&#23545;&#27492;&#24863;&#28608;&#19975;&#20998;&#12290;<br>
&#19968;&#32929;&#38452;&#37057;&#32780;&#29378;&#36481;&#30340;&#24773;&#32490;&#22312;Max&#24515;&#22836;&#27867;&#36215;&#12290;Charles&#20570;&#24471;&#24456;&#22909;&#65292;&#22909;&#24471;&#36807;&#22836;&#20102;&#65292;&#36843;&#19981;&#21450;&#24453;&#22320;&#24819;&#35201;&#21462;&#24742;&#21035;&#20154;&#65292;&#28212;&#26395;&#20570;&#27491;&#30830;&#30340;&#20107;&#65292;&#35797;&#22270;&#24403;&#20010;&#20054;&#30007;&#23401;&#12290;&#20182;&#24590;&#20040;&#25954;&#65311;&#20182;&#24590;&#20040;&#25954;&#20599;&#20599;&#25720;&#25720;&#22320;&#28316;&#21040;&#27599;&#19968;&#20010;&#20154;&#30340;&#36523;&#36793;&#20062;&#27714;&#21035;&#20154;&#36825;&#20040;&#23545;&#20182;&#65292;&#20687;&#20010;&#27809;&#20154;&#35201;&#30340;&#23401;&#23376;&#37027;&#26679;&#65292;Charles&#21040;&#24213;&#20182;&#22920;&#30340;&#26377;&#20160;&#20040;&#27611;&#30149;&#65292;&#32780;&#20854;&#20182;&#25152;&#26377;&#20154;&#21448;&#25645;&#38169;&#20102;&#21738;&#26681;&#31563;&#65311;&#20182;&#25165;&#26159;&#35748;&#35782;Charles&#26368;&#20037;&#30340;&#37027;&#20010;&#65292;&#20182;&#20204;&#26089;&#23601;&#24444;&#27492;&#38024;&#38155;&#30456;&#23545;&#20102;&#21313;&#22810;&#24180;&#65292;&#32780;&#36825;&#31181;&#23616;&#38754;&#36824;&#23558;&#22312;&#26410;&#26469;&#21313;&#24180;&#20013;&#32487;&#32493;&#19978;&#28436;&#65292;&#23601;&#20687;&#20247;&#25152;&#21608;&#30693;&#30340;&#37027;&#26679;&#12290;&#25152;&#20197;&#23601;&#31639;&#26377;&#20154;&#21487;&#20197;&#23558;&#25163;&#25918;&#22312;Charles&#36523;&#19978;&#65292;&#37027;&#20063;&#24517;&#39035;&#26159;&#20182;&#65292;Charles&#26159;&#20182;&#30340;&mdash;&mdash;</p>

<p>Max&#21521;&#25484;&#24515;&#21520;&#20102;&#20123;&#21475;&#27700;&#65292;&#25226;&#33258;&#24049;&#33609;&#33609;&#28070;&#28369;&#20102;&#19968;&#19979;&#65292;&#38543;&#21363;&#20415;&#27627;&#26080;&#25193;&#24352;&#22320;&#36827;&#20837;&#20102;Charles&#12290;&#20182;&#30340;&#21069;&#28082;&#24050;&#32463;&#22815;&#28287;&#20102;&#20917;&#19988;Charles&#24050;&#32463;&#36825;&#20040;&#20852;&#22859;&#65292;&#25152;&#20197;&#38382;&#39064;&#19981;&#22823;&#12290;<br>
Max&#19968;&#25163;&#32039;&#32039;&#38067;&#20303;Charles&#30340;&#33136;&#65292;&#21478;&#19968;&#21482;&#25163;&#29615;&#32039;&#20102;&#20182;&#30340;&#33046;&#39048;&#65292;&#25226;&#20182;&#30340;&#36523;&#23376;&#25289;&#19979;&#26469;&#65292;&#19997;&#27627;&#19981;&#30041;&#21912;&#24687;&#30340;&#20313;&#22320;&#20415;&#24320;&#22987;&#20102;&#20982;&#29408;&#30340;&#33410;&#22863;&#12290;&#20182;&#38518;&#37257;&#20110;&#20854;&#20013;&#65292;&#25226;Charles&#22570;&#22570;&#36924;&#21040;&#20020;&#30028;&#28857;&#21364;&#19981;&#35753;&#20182;&#36234;&#36807;&#37027;&#26465;&#32447;&mdash;&mdash;&#20919;&#37239;&#26080;&#24773;&#30340;&#39214;&#36275;&#65292;&#34880;&#28082;&#20013;&#21628;&#21880;&#30528;&#39129;&#21319;&#21040;&#26497;&#33268;&#30340;&#20852;&#22859;&#65292;&#23601;&#22914;&#21516;&#20182;&#20197;300&#26102;&#36895;&#24320;&#36807;&#19968;&#36947;&#27515;&#35282;&#65292;&#31491;&#23450;&#33258;&#24049;&#19968;&#23450;&#20250;&#25104;&#21151;&#32780;&#20854;&#20182;&#20154;&#23545;&#27492;&#26080;&#33021;&#20026;&#21147;&#65307;&#22914;&#21516;&#25226;&#24515;&#29976;&#24773;&#24895;&#32780;&#20104;&#21462;&#20104;&#27714;&#30340;&#19996;&#35199;&#32622;&#20110;&#36523;&#19979;&#26102;&#30340;&#28608;&#21160;&#25112;&#26647;&#65292;&#20801;&#35768;&#33258;&#24049;&#20026;&#25152;&#27442;&#20026;&#65307;&#22914;&#21516;&#25910;&#33719;&#32477;&#23545;&#26381;&#20174;&#65292;&#20840;&#30424;&#25484;&#25511;&#30340;&#29378;&#21916;&mdash;&mdash;<br>
&#20182;&#28626;&#20020;&#39640;&#28526;&#30340;&#36793;&#32536;&#65292;&#30828;&#24471;&#21457;&#30171;&#65292;&#38543;&#21363;&#25300;&#20986;&#26469;&#20840;&#23556;&#22312;&#20102;Charles&#30340;&#33016;&#21475;&#19982;&#33080;&#24222;&#19978;&#12290;Charles&#21457;&#20986;&#20102;&#19968;&#22768;&#38271;&#38271;&#30340;&#65292;&#25277;&#22094;&#30340;&#23574;&#21483;&#65292;&#36523;&#20307;&#38543;&#20043;&#29467;&#22320;&#39076;&#21160;&#20102;&#19968;&#19979;&#65292;&#21448;&#22238;&#21040;&#20102;&#20808;&#21069;&#19968;&#21160;&#19981;&#21160;&#30340;&#29366;&#24577;&#12290;<br>
Max&#24930;&#24930;&#21521;&#21518;&#22352;&#19979;&#65292;&#29992;&#25163;&#32972;&#25830;&#20102;&#25830;&#22068;&#65292;&#22914;&#21516;&#21018;&#36305;&#23436;&#39532;&#25289;&#26494;&#37027;&#26679;&#27668;&#21912;&#21505;&#21505;&#65292;&#22823;&#33041;&#31354;&#30333;&#19968;&#29255;&#65292;&#21482;&#26377;&#33258;&#24049;&#30340;&#24515;&#36339;&#22312;&#32819;&#36793;&#30768;&#30768;&#20316;&#21709;&#12290;&#25805;&#20182;&#22920;&#30340;&#12290;</p>

<p>
&#36538;&#22312;&#37027;&#37324;&#30340;Charles&#30475;&#36215;&#26469;&#31967;&#31957;&#36879;&#39030;&#65292;&#30382;&#32932;&#19978;&#24067;&#28385;&#20102;&#28132;&#38738;&#65292;&#34880;&#36857;&#21644;&#31934;&#28082;&#65292;&#22836;&#21457;&#21367;&#26354;&#30528;&#30422;&#20303;&#20102;&#30524;&#30555;&#65292;&#21457;&#26786;&#28404;&#30528;&#27735;&#27700;&#65292;&#34987;&#24178;&#25481;&#30340;&#39321;&#27103;&#37202;&#24324;&#24471;&#40655;&#31946;&#31946;&#30340;&#12290;&#20182;&#25163;&#33109;&#21644;&#33046;&#39048;&#38388;&#30340;&#25387;&#20260;&#22312;&#33485;&#30333;&#30340;&#30382;&#32932;&#19978;&#25166;&#30524;&#26497;&#20102;&#65292;Max&#36824;&#30475;&#21040;&#20182;&#20026;&#20102;&#24378;&#24525;&#25379;&#25166;&#19982;&#22768;&#38899;&#29978;&#33267;&#25235;&#20260;&#20102;&#33258;&#24049;&#30340;&#22823;&#33151;&#65292;&#20960;&#36947;&#40092;&#32418;&#30340;&#34880;&#30165;&#35302;&#30446;&#24778;&#24515;&#12290;<br>
&#20182;&#30340;&#20260;&#21475;&#20687;&#29748;&#24358;&#19968;&#33324;&#32039;&#32503;&#30528;&#65292;&#21452;&#25163;&#27515;&#27515;&#25893;&#32039;&#20102;&#24202;&#21333;&#65292;&#25972;&#20010;&#36523;&#20307;&#22240;&#20026;&#21193;&#21147;&#26381;&#20174;&#32780;&#25238;&#20010;&#19981;&#20572;&#12290;Max&#27627;&#19981;&#24576;&#30097;&#65292;&#23601;&#31639;&#33258;&#24049;&#25226;&#20182;&#36825;&#26679;&#25172;&#22312;&#36825;&#37324;&#19968;&#25972;&#22812;&#65292;&#31532;&#20108;&#22825;&#26089;&#26216;Charles&#36824;&#26159;&#20250;&#20026;&#27492;&#24863;&#35874;&#20182;&#12290;</p>

<p>&#20026;&#20160;&#20040;&#21834;&#65292;Charles&#12290;Max&#24456;&#24819;&#38382;&#65292;&#21364;&#36824;&#26159;&#20303;&#20102;&#22068;&#65292;&#20182;&#30693;&#36947;&#21407;&#22240;&#12290;&#22240;&#20026;&#29983;&#27963;&#24050;&#32463;&#25945;&#32473;&#20102;Charles&#65292;&#25104;&#21151;&#21644;&#20184;&#20986;&#30340;&#20195;&#20215;&#25104;&#27491;&#27604;&#65292;&#33510;&#38590;&#25165;&#33021;&#25442;&#26469;&#32988;&#21033;&#65292;&#20504;&#33509;&#27809;&#20102;&#23427;&#20896;&#20891;&#20063;&#19968;&#25991;&#19981;&#20540;&#12290;&#22240;&#20026;&#19968;&#20999;&#32654;&#22909;&#33509;&#27809;&#26377;&#20260;&#30171;&#30456;&#38543;&#65292;&#23427;&#20204;&#23545;&#20182;&#32780;&#35328;&#20415;&#22833;&#21435;&#20102;&#24847;&#20041;&#12290;&#20182;&#20250;&#22833;&#25511;&#36716;&#20986;&#36187;&#36947;&#65292;&#20182;&#20250;&#25758;&#36710;&#19978;&#22681;&#65292;&#20182;&#26366;&#34987;&#24573;&#35270;&#34987;&#20919;&#33853;&#21040;&#19968;&#26049;&#65292;&#21482;&#26377;&#22312;&#38656;&#35201;&#26102;&#25165;&#34987;&#24819;&#36215;&#12290;&#20182;&#33945;&#21463;&#20102;&#19968;&#27425;&#21448;&#19968;&#27425;&#30340;&#22833;&#21435;&#65292;&#25509;&#36405;&#32780;&#33267;&#30340;&#25171;&#20987;&#65292;&#33080;&#24222;&#21364;&#20381;&#26087;&#25346;&#30528;&#37027;&#25273;&#24494;&#31505;&#12290;&#19982;&#27492;&#21516;&#26102;&#65292;&#20284;&#20046;&#27704;&#26080;&#23613;&#22836;&#30340;&#33510;&#38590;&#24050;&#32463;&#36924;&#36843;&#20182;&#19968;&#27493;&#27493;&#36208;&#21040;&#20102;&#21363;&#20415;&#21487;&#33021;&#26377;&#20154;&#29702;&#35299;&#20182;&#30340;&#30171;&#33510;&#65292;&#21364;&#24050;&#26080;&#20154;&#25954;&#20986;&#35328;&#24604;&#24751;&#30340;&#22320;&#27493;&#12290;&#20840;&#19990;&#30028;&#30340;&#30446;&#20809;&#32858;&#28966;&#22312;&#20182;&#36523;&#19978;&#65292;&#36824;&#26377;&#20182;&#25152;&#32937;&#36127;&#30340;&#25972;&#20010;&#20256;&#22855;&#12290;<br>
&#21363;&#20415;&#20351;&#20986;&#20840;&#36523;&#35299;&#25968;&#65292;Max&#24847;&#35782;&#21040;&#65292;&#20182;&#20063;&#19981;&#21487;&#33021;&#20260;&#21040;Charles&#19968;&#20998;&#19968;&#27627;&#20102;&#12290;&#33258;&#24049;&#21018;&#21018;&#21152;&#35832;&#20110;&#20182;&#30340;&#31181;&#31181;&#26292;&#34892;&#65311;&#37027;&#26681;&#26412;&#19981;&#20540;&#19968;&#25552;&#65292;&#21644;&#20182;&#32463;&#21382;&#36807;&#30340;&#19968;&#20999;&#30456;&#27604;&#31616;&#30452;&#31639;&#26159;&#20010;&#21892;&#20030;&#20102;&#12290;<br>
&#40655;&#33147;&#32780;&#33510;&#28073;&#30340;&#24871;&#30106;&#22312;Max&#30340;&#32963;&#20013;&#32763;&#33150;&#12290;&#20182;&#19981;&#24212;&#35813;&#23545;Charles&#20570;&#36825;&#26679;&#30340;&#20107;&#65292;&#20294;&#22914;&#26524;&#20182;&#19981;&#20570;&#65292;&#23601;&#20250;&#26377;&#21035;&#20154;&#26469;&#20195;&#26367;&#20182;&mdash;&mdash;&#24456;&#26174;&#28982;&#24050;&#32463;&#26377;&#20102;&#65292;&#22914;&#26524;Charles&#37027;&#20123;&#31070;&#24535;&#19981;&#28165;&#30340;&#22374;&#30333;&#26159;&#30495;&#30340;&#30340;&#35805;&#12290;&#19968;&#24819;&#21040;&#36825;&#65292;&#20182;&#23601;&#24525;&#19981;&#20303;&#24819;&#19968;&#25331;&#25171;&#19978;&#26576;&#20010;&#20154;&#30340;&#22068;&#24052;&#12290;</p>

<p>Max&#20280;&#25163;&#25242;&#19978;Charles&#30340;&#33080;&#39050;&#65292;&#25351;&#23574;&#25282;&#36807;&#20182;&#30340;&#40763;&#26753;&#65292;&#21767;&#29923;&#65292;&#19968;&#36335;&#21521;&#19979;&#28369;&#36807;&#32907;&#39592;&#65292;&#25705;&#25394;&#30528;&#33136;&#20391;&#12290;&#20182;&#20463;&#36523;&#21563;&#20303;&#36825;&#20855;&#36523;&#20307;&#30340;&#27599;&#19968;&#22788;&#28132;&#38738;&#21644;&#40831;&#30165;&#65292;&#36731;&#36731;&#33300;&#33296;&#30528;&#23427;&#20204;&#65292;&#23567;&#21160;&#29289;&#19968;&#33324;&#20026;&#33258;&#24049;&#30340;&#27531;&#26292;&#34892;&#20026;&#26080;&#22768;&#36947;&#27465;&#12290;&#32780;&#21018;&#21018;&#27627;&#26080;&#21453;&#25239;&#40664;&#40664;&#25215;&#21463;&#20102;&#19968;&#20999;&#30340;Charles&#65292;&#27492;&#26102;&#21364;&#22914;&#21516;&#20013;&#20102;&#26538;&#19968;&#33324;&#27490;&#19981;&#20303;&#22320;&#32763;&#28378;&#21596;&#21693;&#36215;&#26469;&#12290;&#36825;&#28857;&#23569;&#24471;&#21487;&#24604;&#30340;&#21892;&#24847;&#23601;&#33021;&#35753;&#20182;&#25226;&#33258;&#24049;&#24536;&#24471;&#19968;&#24178;&#20108;&#20928;&#65292;Max&#24515;&#19979;&#40687;&#28982;&#12290;<br>
&#21448;&#36807;&#20102;&#20960;&#20998;&#38047;&#65292;Charles&#21852;&#27875;&#30528;&#65292;&#22068;&#37324;&#21520;&#20986;&#20123;&#38590;&#20197;&#36776;&#35748;&#30340;&#21547;&#28151;&#23383;&#21477;&#65292;&ldquo;&#27714;&#20320;&#20102;&#27714;&#20320;&#20102;s'il&#160;vous&#160;pla&icirc;t(&#35831;&#24744;)&#65292;&#25308;&#25176;Max&#25105;&#24456;&#25265;&#27465;d&eacute;sol&eacute;&#160;per&#160;favore&#160;s'il&#160;vous&#160;pla&icirc;t&#160;s'il&#160;vous&#160;pla&icirc;t(&#23545;&#19981;&#36215;&#27714;&#20320;&#27714;&#20320;)&#65292;&#27714;&#27714;&#20320;&mdash;&mdash;&rdquo;<br>
&#26159;&#30340;&#65292;Max&#24515;&#24819;&#65292;&#27809;&#38169;&#65292;Charles&#12290;&#20182;&#25226;&#22823;&#33151;&#25269;&#36827;Charles&#21452;&#33151;&#20043;&#38388;&#65292;Charles&#38590;&#32784;&#22320;&#25402;&#33136;&#36461;&#20102;&#20182;&#19968;&#27425;&#65292;&#20004;&#27425;&#65292;&#38543;&#21363;&#29992;&#25163;&#32039;&#32039;&#25410;&#20303;&#22068;&#65292;&#35797;&#22270;&#25377;&#20303;&#33258;&#24049;&#39640;&#28526;&#26102;&#21457;&#20986;&#30340;&#21483;&#22768;&#12290;&#20182;&#22312;&#24555;&#24863;&#20013;&#39076;&#25238;&#20102;&#22909;&#20960;&#31186;&#38047;&#65292;&#28982;&#21518;&#23558;&#22836;&#21521;&#21518;&#20208;&#21435;&#65292;&#22235;&#32930;&#26080;&#21147;&#65292;&#30772;&#30862;&#22320;&#21912;&#24687;&#30528;&#12290;<br>
&ldquo;&#22920;&#30340;&#65292;&rdquo;Max&#20851;&#20999;&#22320;&#38382;&#65292;&ldquo;Charles&#65311;&#20320;&#36824;&#22909;&#21527;&#65311;&rdquo;<br>
&ldquo;&#21999;&#65292;&#36824;&#22909;&#65292;&rdquo;Charles&#21547;&#31946;&#22320;&#31572;&#36947;&#65292;&ldquo;&#35874;&mdash;&mdash;&rdquo;<br>
&ldquo;&#21035;&#20182;&#22920;&#22240;&#20026;&#36825;&#20010;&#35874;&#25105;&#12290;&rdquo;Max&#35828;&#65292;&#22768;&#38899;&#20013;&#30340;&#30130;&#24811;&#32988;&#36807;&#20102;&#24868;&#24594;&#12290;Charles&#28857;&#20102;&#28857;&#22836;&#65292;&#21512;&#19978;&#30524;&#65292;&#36716;&#36807;&#36523;&#21435;&#27809;&#20877;&#29702;&#20250;&#20182;&#12290;Max&#24819;&#36807;&#30041;&#20182;&#19968;&#20010;&#20154;&#21574;&#22312;&#36825;&#37324;&#65292;&#22240;&#20026;&#33258;&#24049;&#20170;&#26202;&#20570;&#30340;&#22351;&#20107;&#24050;&#32463;&#22815;&#22810;&#20102;&#12290;&#20294;&#20182;&#38543;&#21363;&#24847;&#35782;&#21040;Charles&#21482;&#26159;&#22312;&#31561;&#24453;&#30528;&#32958;&#19978;&#33146;&#32032;&#35114;&#21435;&#21518;&#24863;&#21463;&#24443;&#22836;&#24443;&#23614;&#30340;&#30171;&#33510;&#65292;&#28982;&#21518;&#22312;Max&#30561;&#30528;&#21518;&#20415;&#28316;&#20986;&#25151;&#38388;&#65292;&#29420;&#33258;&#33300;&#33296;&#20260;&#21475;&#12290;&#25110;&#35768;&#36825;&#23601;&#26159;&#20182;&#25152;&#24819;&#35201;&#30340;&#32467;&#26524;&#65292;&#20294;Max&#19981;&#20250;&#35753;&#20182;&#24471;&#36894;&#30340;&#12290;</p>

<p>&#20182;&#25226;Charles&#25171;&#27178;&#25265;&#36215;&#25918;&#21040;&#26049;&#36793;&#30340;&#31354;&#24202;&#19978;&#65292;&#26263;&#26263;&#25552;&#37266;&#33258;&#24049;&#26126;&#26089;&#35760;&#24471;&#32473;&#28165;&#27905;&#20154;&#21592;&#19968;&#22823;&#31508;&#23567;&#36153;/&#23553;&#21475;&#36153;&#12290;&#30452;&#25509;&#25353;&#20010;&#20154;&#29992;&#21697;&#24320;&#38144;&#35760;&#21040;Marko&#36134;&#19978;&#24471;&#20102;&#65292;&#35841;&#20182;&#22920;&#22312;&#20046;&#21602;&#65292;&#21453;&#27491;&#20182;&#19981;&#12290;Max&#25343;&#36807;&#19968;&#26465;&#27611;&#24062;&#29992;&#28201;&#27700;&#28024;&#28287;&#65292;&#25226;Charles&#20174;&#22836;&#21040;&#33050;&#20180;&#20180;&#32454;&#32454;&#22320;&#25830;&#24178;&#20928;&#65292;&#28982;&#21518;&#32039;&#25384;&#30528;&#20182;&#22312;&#24202;&#19978;&#36538;&#19979;&#12290;&#37027;&#21487;&#24604;&#30340;&#23567;&#19996;&#35199;&#31435;&#21051;&#20687;&#19968;&#21482;&#21463;&#21040;&#20027;&#20154;&#23456;&#29233;&#30340;&#29399;&#29399;&#37027;&#26679;&#34615;&#32553;&#36827;&#20182;&#24576;&#37324;&#65292;Max&#20280;&#25163;&#28459;&#19981;&#32463;&#24515;&#22320;&#25242;&#25720;&#30528;&#20182;&#30340;&#22836;&#21457;&#12290;<br>
&rdquo;&#20320;&#19981;&#24212;&#35813;&#20877;&#36825;&#20040;&#23545;&#33258;&#24049;&#20102;&#12290;&rdquo;&#20182;&#20302;&#22768;&#35828;&#65292;Charles&#27809;&#26377;&#24212;&#22768;&#65292;Max&#20197;&#20026;&#20182;&#24050;&#32463;&#30561;&#30528;&#20102;&#12290;&#20294;&#36807;&#20102;&#28459;&#38271;&#30340;&#20960;&#20998;&#38047;&#65292;Charles&#19981;&#23433;&#22320;&#32763;&#36807;&#36523;&#21435;&#65292;&#21497;&#20102;&#21475;&#27668;&#12290;<br>
&ldquo;&#21035;&#30340;&#37117;&#27809;&#26377;&#29992;&#12290;&rdquo;&#20182;&#21891;&#21891;&#36947;&#12290;<br>
&#21448;&#26159;&#19968;&#29255;&#23490;&#38745;&#12290;<br>
&ldquo;&#20182;&#20204;&#31572;&#24212;&#20102;&#21527;&#65311;&#25105;&#26159;&#35828;&#20854;&#20182;&#20154;&#65311;&rdquo;Max&#36807;&#20102;&#19968;&#20250;&#20799;&#38382;&#36947;&#65292;&#36825;&#21487;&#30495;&#26159;&#22815;&#34394;&#20266;&#30340;&#65292;&#38382;&#36825;&#31181;&#33258;&#34384;&#24335;&#30340;&#38382;&#39064;&#12290;&#20182;&#26377;&#28857;&#24819;&#30693;&#36947;&#31572;&#26696;&#65292;&#20294;&#36523;&#20307;&#30340;&#22823;&#37096;&#20998;&#36824;&#26159;&#25239;&#25298;&#30528;&#21548;&#21040;&#20107;&#23454;&#12290;<br>
&ldquo;&#25105;&#38382;&#36807;&#30340;&#37027;&#20123;&#20154;&#65292;&#37117;&#21516;&#24847;&#20102;&#12290;&rdquo;Charles&#38543;&#21475;&#35828;&#65292;&#36731;&#26494;&#24471;&#23601;&#20687;&#20182;&#20204;&#22312;&#35848;&#35770;&#26126;&#22825;&#30340;&#26053;&#34892;&#35745;&#21010;&#12290;Max&#21676;&#32039;&#20102;&#29273;&#20851;&#12290;&ldquo;&#38500;&#20102;Daniel&#65292;&#25105;&#20204;&#22823;&#27010;&#65292;&#20320;&#25026;&#30340;&#65292;&#23601;&#20687;&#36825;&#26679;&#25265;&#30528;&#36807;&#20102;&#19968;&#25972;&#22812;&#12290;&#25105;&#24819;&#20182;&#36824;&#21741;&#20102;&#12290;&rdquo;<br>
&#19978;&#24093;&#21834;&#12290;Max&#22312;&#24819;&#32473;Dan&#23492;&#23553;&#24863;&#20449;&#20250;&#19981;&#20250;&#26377;&#28857;&#22826;&#24694;&#24515;&#20102;&#12290;&#20320;&#21487;&#30495;&#26159;&#24069;&#29190;&#20102;&#65311;&#35874;&#35874;&#20320;&#27809;&#26377;&#25226;Charles&#25630;&#24471;&#26356;&#31967;&#65311;&#35874;&#35874;&#20320;&#25104;&#20026;&#20102;&#36825;&#37324;&#25152;&#26377;&#28151;&#34507;&#20013;&#26368;&#22909;&#30340;&#20154;&#65311;&#35874;&#35874;&#20320;&#27809;&#26377;&#34987;&#26045;&#26292;&#30340;&#36992;&#35831;&#35825;&#24785;&#19978;&#38057;&#65292;&#21363;&#20415;&#37027;&#24352;&#21809;&#35799;&#29677;&#30007;&#23401;&#33324;&#30340;&#33080;&#24222;&#20351;&#24471;&#36992;&#32422;&#21464;&#24471;&#26684;&#22806;&#35825;&#20154;&#65292;&#20877;&#21152;&#20043;&#21644;&#22260;&#22330;&#37329;&#31461;&#19978;&#36807;&#24202;&#30340;&#28843;&#32768;&#36164;&#26412;&#65311;</p>

<p>&ldquo;&#33267;&#23569;&#21035;&#20877;&#21435;&#25214;&#20854;&#20182;&#20154;&#20102;&#21543;&#12290;&ldquo;Max&#24691;&#27714;&#36947;&#12290;<br>
&ldquo;&#28982;&#21518;&#26469;&#25214;&#20320;&#65311;&rdquo;Charles&#22066;&#24324;&#22320;&#35828;&#12290;&#20182;&#20280;&#25163;&#26080;&#24847;&#35782;&#22320;&#25242;&#36807;&#39048;&#38388;&#30340;&#30208;&#30165;&#65292;&#27442;&#35328;&#21448;&#27490;&#65306;&rdquo;Max&#65292;&#20854;&#20182;&#20154;&#37117;&mdash;&mdash;&#20320;&#29978;&#33267;&#27809;&#26377;&mdash;&mdash;&#20320;&#26159;&#23545;&#25105;&#26368;&#22909;&#30340;&#37027;&#20010;&#20102;&#65292;&#21363;&#20415;&#22312;&#25105;&#35201;&#27714;&#20320;&mdash;&mdash;&rdquo;<br>
&ldquo;Charles&#65292;&ldquo;Max&#25171;&#26029;&#20102;&#20182;&#65292;&#36843;&#19981;&#21450;&#24453;&#22320;&#29992;&#21767;&#22581;&#20303;&#20102;Charles&#30340;&#22068;&#24052;&#65292;&#21482;&#35201;&#33021;&#35753;&#20182;&#38381;&#22068;&#65292;&#21035;&#20877;&#35828;&#20986;&#36825;&#20123;&#35753;&#20182;&#30340;&#24515;&#33039;&#28404;&#34880;&#30340;&#23383;&#21477;&#65292;&rdquo;&#27714;&#20320;&#20102;&#12290;&ldquo;<br>
&#20182;&#22312;Charles&#30340;&#33292;&#23574;&#23581;&#21040;&#20102;&#39321;&#27103;&#30340;&#21619;&#36947;&#65292;&#37027;&#31181;&#20182;&#36890;&#24120;&#19982;&#32988;&#21033;&#32852;&#31995;&#22312;&#19968;&#36215;&#30340;&#37240;&#29980;&#28363;&#21619;&#65292;&#20294;&#19981;&#26159;&#20170;&#22812;&#65292;&#19981;&#26159;&#36825;&#37324;&#12290;&#25110;&#35768;&#22312;&#20182;&#30693;&#36947;&#20102;&#36825;&#19968;&#20999;&#21518;&#65292;&#20170;&#21518;&#30340;&#39321;&#27103;&#37202;&#27704;&#36828;&#21464;&#20102;&#21547;&#20041;&#65292;&#20294;&#36825;&#21482;&#26159;&#20010;&#23567;&#23567;&#30340;&#20195;&#20215;&#65292;&#25442;&#26469;&#20102;&#26368;&#32456;&#25269;&#22312;&#20182;&#21767;&#36793;&#35828;&#20986;&#30340;&#19968;&#22768;&#24494;&#24369;&#30340;&#65292;&#29369;&#35947;&#30340;&ldquo;&#22909;&rdquo;&#12290;</p>
